{
  "common.available_languages": "Idiomas disponibles",
  "common.buy_now": "Cómpralo hoy",
  "common.buy_now_russia": "Cómpralo hoy (RUB)",
  "common.back": "Volver",
  "common.continue": "Continuar",
  "common.name": "Selenique Studio",
  "common.prices.free": "gratis",
  "common.prices.types.model": "modelo",
  "common.prices.types.photo": "foto",
  "common.prices.types.angle": "ángulo",
  "common.price": "Precio",
  "common.todays_price": "Today's Price",
  "common.discount": "{discount}% de descuento",
  "common.models.sex.women": "Mujeres",
  "common.models.sex.men": "Hombres",
  "common.sales": "ventas",
  "common.review": "{number, plural, =0 {no reseñas} one {# reseña} other {# reseñas}}",
  "common.see_all": "Ver todo",
  "common.see_more": "Ver más",
  "common.read_more": "Leer más",
  "common.best_sellers": "Los más vendidos",
  "locale": "Español",
  "header.menu.services": "Servicios",
  "header.menu.portfolio": "Portafolio",
  "header.menu.ii_models": "Modelos de IA",
  "header.menu.promptbooks": "Prompts",
  "header.menu.other": "Otros",
  "header.menu.affiliate": "Afiliados",
  "footer.not_an_offer": "No es una oferta pública",
  "footer.navigation": "Navegación",
  "footer.prompts": "Prompts",
  "footer.prompt_bundles": "Paquetes de Prompts",
  "footer.guides": "Guías",
  "footer.prompt_categories": "Categorías de Prompts",
  "footer.prompt_models": "Prompts de los modelos",
  "home.prompt_bundles.popular.title": "Bundles de Prompts Populares",
  "home.prompt_books.popular.title": "Packs de Prompts Populares",
  "home.prompt_books.popular.text": "Nuestros packs de prompts más populares incluyen prompts de IA probados para crear visuales realistas y contenido de alta calidad. Utilizados por creadores para obtener resultados consistentes y flujos de trabajo eficientes.",
  "home.prompt_books.see_all": "Ver todos los Packs de Prompts",
  "home.portfolio.title": "Nuestros trabajos",
  "home.portfolio.see_all": "Ver portafolio completo",
  "home.guides.title": "Guías Populares",
  "home.guides.see_all": "Ver todas las Guías",
  "home.profile.title": "Hola, somos Selenique Studio",
  "home.profile.text1": "Somos un dúo creativo que trabaja con IA y crea visuales que se sienten vivos — con alma, detalle e historia. ✨",
  "home.profile.text2": "Estamos abiertos a colaboraciones con marcas, bloggers y creadores. 🤝",
  "home.profile.text3": "Creamos sesiones de fotos con IA, contenido personalizado y prompts adaptados para tus proyectos únicos. 😎",
  "home.profile.text4": "Escríbenos — hagamos realidad tu idea juntos. 😏",
  "home.profile.item1": "Estudio creativo",
  "home.profile.item2": "Contenido visual de IA para marcas",
  "home.profile.item3": "Abierto a colaboraciones",
  "home.profile.item4": "La moda es nuestra profesión",
  "home.profile.item5": "Motivados para inspirar",
  "home.affiliate.title": "Afiliados",
  "home.affiliate.text": "Si eres creador y quieres ganar con nuestro contenido, únete a nuestro programa de afiliados en Gumroad y empieza a ganar una comisión del <strong>{commission}%</strong> por cada venta que generes 🤑",
  "home.affiliate.join": "Unirse al Programa",

  "affiliate.hero.title": "Gana un {commission}% en cada venta",
  "affiliate.hero.subtitle": "Programa de Afiliados",
  "affiliate.hero.text1": "Simplemente compartiendo lo que ya recomiendas 🤩",
  "affiliate.hero.text2": "Hemos lanzado un programa de afiliados para productos digitales: guías y packs de prompts.",
  "affiliate.hero.text3": "Tú recomiendas → alguien compra → tú ganas <strong>{commission}%</strong> de cada venta.",

  "affiliate.texts.item1": "Gana un {commission}% en cada venta, simplemente compartiendo lo que ya recomiendas",

  "affiliate.how_it_works.title": "Cómo funciona",
  "affiliate.how_it_works.text": "Piénsalo como recomendar un buen recurso a un amigo — pero con comisión 🙂",
  "affiliate.how_it_works.item1.title": "Únete al programa de afiliados",
  "affiliate.how_it_works.item1.text": "Obtén tu enlace de referencia personal.",
  "affiliate.how_it_works.item2.title": "Comparte tu enlace",
  "affiliate.how_it_works.item2.text": "Redes sociales, Telegram, blog, newsletter, Pinterest — donde esté tu audiencia.",
  "affiliate.how_it_works.item3.title": "Alguien compra un producto",
  "affiliate.how_it_works.item3.text": "Todos los productos son digitales con entrega instantánea.",
  "affiliate.how_it_works.item4.title": "Ganas un {commission}% por venta",
  "affiliate.how_it_works.item4.text": "Por cada compra realizada a través de tu enlace.",

  "affiliate.instruction.title": "Paso a paso",

  "affiliate.how_much.title": "¿Cuánto puedes ganar?",
  "affiliate.how_much.text": "Un ejemplo simple y realista:",
  "affiliate.how_much.item1": "Precio del producto: <strong>$30</strong>",
  "affiliate.how_much.item2": "Tu comisión: <strong>$10.50</strong> por venta",
  "affiliate.how_much.item3": "10 ventas = <strong>$105</strong>",
  "affiliate.how_much.item4": "50 ventas = <strong>$525</strong>",
  "affiliate.how_much.after": "Tu enlace sigue funcionando con el tiempo — no es una promoción de un solo día.",

  "affiliate.join.title": "¿Listo para empezar?",
  "affiliate.join.text": "Únete al programa de afiliados y empieza a ganar con productos digitales hoy mismo.",
  "affiliate.join.cta": "Unirse al Programa de Afiliados",

  "guides.title": "Guías de IA y Recursos Creativos para Creadores Digitales",
  "guides.title_short": "Materiales",
  "guides.text": "Guías prácticas de IA y recursos creativos para diseñadores, creadores y profesionales digitales. Aprende más rápido, trabaja de forma más inteligente y construye resultados consistentes con herramientas de IA.",
  "guides.see_all": "Ver todos los Materiales",
  "portfolio.short_title": "Nuestros trabajos",
  "portfolio.types.all": "Todos",
  "portfolio.types.cosmetic": "Cosmética",
  "portfolio.types.accessories": "Accesorios",
  "portfolio.types.cloth": "Ropa",
  "portfolio.types.shoes": "Calzado",
  "portfolio.types.electronics": "Electrónica",
  "portfolio.types.furniture": "Muebles",
  "portfolio.types.jewelry": "Joyería",
  "prompt_books.title": "Paquetes de Prompts de IA para Imágenes, Visuales y Creación de Contenido Realistas",
  "prompt_books.description": "Paquetes de prompts de IA listos para usar para crear imágenes, visuales y contenido realistas. Ahorra tiempo, mejora la calidad y obtén resultados consistentes para trabajo y ventas.",
  "prompt_books.keywords": "prompts, prompts de IA, paquete de prompts, colección de prompts, prompts de Nano Banana, prompts de Gemini, prompts de DALL-E, prompts de MidJourney, prompts de Stable Diffusion, prompts de Flux, prompts de ChatGPT, prompts de Kling AI, prompts de imagen, prompts de diseño, prompts de marketing, prompts de negocios, prompts de fotografía",

  "prompt_books.title_short": "Paquetes de Prompts de IA",
  "prompt_books.text": "Esta página ofrece paquetes de prompts de IA listos para usar, diseñados para ayudarte a crear imágenes, visuales y contenido de manera más rápida y con calidad consistente. Estos prompts están cuidadosamente estructurados y probados para ahorrar tiempo, mejorar resultados y optimizar tu flujo creativo, ya sea que trabajes con imágenes para stock, redes sociales o productos digitales.",
  "prompt_books.see_all": "Ver todos los Paquetes de Prompts",

  "prompt_books.prompts_count.text": "prompts universales de IA compatibles con <strong>Gemini, Nano Banana Pro, Nano Banana, Flux, ChatGPT Image, Seedream, MidJourney</strong>",
  "prompt_books.character_reference.text": "Funciona perfectamente con herramientas de <strong>Referencia de Personaje</strong> para obtener resultados coherentes y realistas",
  "prompt_books.instant_download.text": "<strong>Descarga digital instantánea</strong> — Acceso inmediato después de la compra",
  "prompt_books.what_you_get": "Qué obtienes",

  "prompt_books.number": "Número de prompts",
  "prompt_books.prompts": "Prompts",
  "prompt_books.file_type": "Tipo de archivo",
  "prompt_books.compatible_with": "Compatible con",
  "prompt_books.pdf": "<strong>Archivo PDF</strong> con páginas de prompts visualmente bien diseñadas. Cada página contiene el texto completo del prompt y su referencia visual",
  "prompt_books.link_to_notion": "Enlace al documento de <strong>Notion</strong>. Cada página contiene el texto completo del prompt y su referencia visual",
  "prompt_books.reviews": "Todas las reseñas de esta tienda",
  "prompt_books.bundle_contains": "Este paquete contiene",
  "prompt_books.you_may_like": "También te puede interesar",

  "prompts.categories.business.title": "Prompts de Negocio para IA — Prompts Profesionales para Marketing, Branding y Contenido",
  "prompts.categories.business.description": "Prompts de negocio listos para usar en herramientas de IA. Crea contenido de marketing, visuales de marca, ideas de productos y activos empresariales más rápido con packs profesionales.",
  "prompts.categories.business.keywords": "prompts de negocio, prompts de ia para negocios, prompts para empresas, prompts de marketing ia, prompts de branding, prompts de creación de contenido, prompts de ia para emprendedores, prompts de ia para marketing, prompts profesionales de ia, packs de prompts para negocios, prompts para startups, prompts para creadores, prompts para freelancers",
  "prompts.categories.business.short_label": "Prompts de Negocio",
  "prompts.categories.business.tag": "Negocio",
  "prompts.categories.business.h1": "Prompts de Negocio para Flujos de Trabajo con IA",
  "prompts.categories.business.short_description": "Los prompts de negocio son instrucciones listas para usar diseñadas para ayudar a la IA a resolver tareas empresariales reales, no solo a generar ideas aleatorias. Piensa en la IA como un asistente inteligente. Un prompt es la tarea que le das. Cuanto más clara sea la tarea, mejor será el resultado.",
  "prompts.categories.business.text": "<section><h2>¿Para qué se usan los prompts de negocio?</h2><p>Los prompts de negocio se utilizan para:</p><ul><li>creación de contenido de marketing</li><li>branding y conceptos visuales</li><li>ideas de productos y servicios</li><li>contenido para redes sociales y sitios web</li><li>planificación y estrategia empresarial</li></ul><p>Ayudan a trabajar más rápido, pensar con mayor claridad y reducir la prueba y error.</p></section><section><h2>Qué puedes crear con prompts de negocio</h2><p>Con los prompts de negocio adecuados, puedes:</p><ul><li>generar ideas de negocio y startups</li><li>escribir textos para sitios web y landing pages</li><li>crear contenido de marketing y redes sociales</li><li>desarrollar posicionamiento y mensajes de marca</li><li>preparar descripciones de productos y presentaciones</li></ul><p>Los prompts estructurados convierten la IA en una herramienta de trabajo fiable, no en un juego de adivinanzas.</p></section><section><h2>Por qué los prompts de negocio listos funcionan mejor</h2><p>Muchas personas pierden tiempo reescribiendo prompts una y otra vez. Los prompts profesionales de negocio están diseñados con:</p><ul><li>estructura clara de tareas</li><li>contexto empresarial</li><li>roles definidos de IA (marketing, estrategia, creación)</li><li>formatos de salida predecibles</li></ul><p>Esto ahorra tiempo y ofrece resultados consistentes y utilizables.</p></section><section><h2>Para quién son los prompts de negocio</h2><p>Los prompts de negocio son ideales para:</p><ul><li>emprendedores</li><li>marketers</li><li>diseñadores</li><li>creadores de contenido</li><li>freelancers</li><li>dueños de pequeños negocios</li></ul><p>Si tu trabajo implica ideas, contenido o visuales, los prompts de negocio encajan de forma natural en tu flujo de trabajo.</p></section><section><h2>Empieza a usar prompts de negocio hoy</h2><p>Los prompts de negocio no son magia. Son herramientas. Las buenas herramientas hacen el trabajo más tranquilo, rápido y enfocado, como un espacio de trabajo bien diseñado.</p><p>Usa prompts de negocio para construir tu flujo de trabajo con IA con claridad y confianza.</p></section>",
  "prompts.categories.fashion.title": "Prompts de Moda para IA — Editorial, Estilo y Creación Visual",
  "prompts.categories.fashion.description": "Prompts profesionales de moda para herramientas de IA. Crea visuales editoriales, campañas de moda, conceptos de estilismo y contenido estético de alto nivel con packs listos para usar.",
  "prompts.categories.fashion.keywords": "prompts de moda, prompts de ia para moda, prompts para moda, prompts de moda ia, prompts editoriales, prompts de estilismo, prompts de fotografía de moda, prompts de ia para diseñadores, prompts de contenido de moda, packs de prompts de moda, prompts para creadores, prompts para marcas, prompts visuales de moda",
  "prompts.categories.fashion.short_label": "Prompts de Moda",
  "prompts.categories.fashion.tag": "Moda",
  "prompts.categories.fashion.h1": "Prompts de Moda para Creatividad con IA",
  "prompts.categories.fashion.short_description": "Los prompts de moda son instrucciones listas para usar que ayudan a la IA a generar visuales refinados, estilizados y comercialmente relevantes. Los prompts claros convierten la IA en un asistente creativo que entiende estética, atmósfera y estilo.",
  "prompts.categories.fashion.text": "<section><h2>¿Para qué se usan los prompts de moda?</h2><p>Los prompts de moda se utilizan para:</p><ul><li>editoriales y lookbooks de moda</li><li>campañas de marca y conceptos visuales</li><li>ideas de estilismo y outfits</li><li>fotografía y retratos de moda</li><li>visuales para redes sociales y sitios web</li></ul><p>Ayudan a crear visuales consistentes y de alta calidad sin experimentación infinita.</p></section><section><h2>Qué puedes crear con prompts de moda</h2><p>Con prompts profesionales de moda, puedes:</p><ul><li>diseñar sesiones editoriales de moda</li><li>generar conceptos de outfits y estilismo</li><li>crear visuales listos para campañas de marca</li><li>construir contenido estético para redes sociales</li><li>desarrollar un estilo visual reconocible</li></ul><p>Los prompts estructurados guían a la IA hacia resultados elegantes e intencionales.</p></section><section><h2>Por qué los prompts de moda listos funcionan mejor</h2><p>Los visuales de moda dependen del matiz. Los prompts profesionales de moda incluyen:</p><ul><li>dirección estética clara</li><li>lenguaje específico de moda</li><li>lógica de composición editorial</li><li>atmósfera visual consistente</li></ul><p>Esto reduce la aleatoriedad y produce visuales que se sienten curados, no accidentales.</p></section><section><h2>Para quién son los prompts de moda</h2><p>Los prompts de moda son ideales para:</p><ul><li>diseñadores de moda</li><li>estilistas</li><li>creadores de contenido</li><li>artistas digitales</li><li>marcas de moda</li><li>estudios creativos</li></ul><p>Si tu trabajo es visual, estético y basado en el estilo, los prompts de moda encajan perfectamente en tu flujo de trabajo.</p></section><section><h2>Empieza a usar prompts de moda hoy</h2><p>Los prompts de moda no se tratan solo de tendencias. Se trata de claridad, gusto e intención visual.</p><p>Usa prompts de moda para convertir la IA en una herramienta que entienda el estilo tan bien como tú.</p></section>",
  "prompts.categories.product.title": "Prompts de Producto para IA — Visuales de Producto, Publicidad y Contenido",
  "prompts.categories.product.description": "Prompts profesionales de producto para herramientas de IA. Crea imágenes de productos, visuales publicitarios, mockups y contenido comercial con paquetes de prompts estructurados y listos para usar.",
  "prompts.categories.product.keywords": "prompts de producto, prompts de IA para productos, prompts para productos, prompts de producto IA, prompts de fotografía de producto, prompts de mockup de producto, prompts de ecommerce, prompts de IA para ecommerce, prompts publicitarios IA, prompts visuales de producto, paquetes de prompts para productos, prompts para marcas, prompts para vendedores",
  "prompts.categories.product.short_label": "Prompts de Producto",
  "prompts.categories.product.tag": "Producto",
  "prompts.categories.product.h1": "Prompts de Producto para Creación de Productos con IA",
  "prompts.categories.product.short_description": "Los prompts de producto son instrucciones estructuradas que ayudan a la IA a generar visuales de producto limpios, realistas y enfocados comercialmente. El prompt correcto convierte a la IA en un asistente confiable de contenido de producto.",
  "prompts.categories.product.text": "<section><h2>¿Para qué se usan los prompts de producto?</h2><p>Los prompts de producto se usan para:</p><ul><li>fotografía de productos y mockups</li><li>listados y marketplaces de ecommerce</li><li>visuales publicitarios y promocionales</li><li>presentaciones y lanzamientos de productos</li><li>visuales para marcas y catálogos</li></ul><p>Ayudan a crear visuales claros y consistentes sin regrabaciones ni configuraciones complejas.</p></section><section><h2>Qué puedes crear con prompts de producto</h2><p>Con prompts profesionales de producto, puedes:</p><ul><li>generar imágenes de producto de alta calidad</li><li>crear visuales listos para publicidad</li><li>construir mockups y escenas de producto</li><li>diseñar imágenes para listados de ecommerce</li><li>mantener consistencia visual entre productos</li></ul><p>Los prompts estructurados guían a la IA hacia resultados que se ven intencionados y listos para el mercado.</p></section><section><h2>Por qué los prompts de producto listos funcionan mejor</h2><p>Los visuales de producto requieren precisión. Los prompts profesionales incluyen:</p><ul><li>enfoque claro del producto</li><li>lógica de composición comercial</li><li>dirección de iluminación y cámara</li><li>estilo limpio y sin distracciones</li></ul><p>Esto reduce la aleatoriedad y entrega visuales aptos para ventas reales.</p></section><section><h2>Para quién son los prompts de producto</h2><p>Los prompts de producto son ideales para:</p><ul><li>vendedores de ecommerce</li><li>propietarios de marcas</li><li>marketers</li><li>creadores de contenido</li><li>diseñadores</li><li>tiendas online y marketplaces</li></ul><p>Si tu objetivo es vender productos visualmente, los prompts de producto son una herramienta esencial.</p></section><section><h2>Comienza a usar prompts de producto hoy</h2><p>Los prompts de producto no son decoración. Se trata de claridad, enfoque y conversión.</p><p>Usa los prompts de producto para convertir la IA en una herramienta práctica para marketing y ventas de productos.</p></section>",
  "prompts.categories.lifestyle.title": "Prompts de Estilo de Vida para IA — Estética, Vida Diaria y Contenido Visual",
  "prompts.categories.lifestyle.description": "Prompts profesionales de estilo de vida para herramientas de IA. Crea visuales estéticos de la vida diaria, escenas acogedoras, rutinas modernas y contenido de lifestyle con paquetes de prompts listos para usar.",
  "prompts.categories.lifestyle.keywords": "prompts de estilo de vida, prompts de IA para lifestyle, prompts para lifestyle, prompts de lifestyle IA, prompts estéticos, prompts de vida diaria, prompts acogedores de lifestyle, visuales modernos de lifestyle, prompts de IA para creadores, prompts de contenido de lifestyle, paquetes de prompts para lifestyle, prompts para redes sociales, prompts visuales de lifestyle",
  "prompts.categories.lifestyle.short_label": "Prompts de Lifestyle",
  "prompts.categories.lifestyle.tag": "Lifestyle",
  "prompts.categories.lifestyle.h1": "Prompts de Lifestyle para Historias Visuales Creadas con IA",
  "prompts.categories.lifestyle.short_description": "Los prompts de lifestyle son instrucciones estructuradas que ayudan a la IA a crear escenas cotidianas naturales, reconocibles y estéticamente agradables. Transforman momentos simples en historias visuales coherentes.",
  "prompts.categories.lifestyle.text": "<section><h2>¿Para qué se usan los prompts de lifestyle?</h2><p>Los prompts de lifestyle se usan para:</p><ul><li>visuales de la vida diaria</li><li>escenas estéticas y acogedoras</li><li>contenido para redes sociales y blogs</li><li>marcas personales y creadores</li><li>rutinas y momentos modernos</li></ul><p>Ayudan a crear visuales que se sienten auténticos, calmados y emocionalmente atractivos.</p></section><section><h2>Qué puedes crear con prompts de lifestyle</h2><p>Con prompts profesionales de lifestyle, puedes:</p><ul><li>generar imágenes estéticas de la vida diaria</li><li>crear escenas acogedoras y atmosféricas</li><li>construir contenido de lifestyle consistente</li><li>diseñar visuales para blogs y redes sociales</li><li>desarrollar una estética de lifestyle reconocible</li></ul><p>Los prompts estructurados guían a la IA hacia resultados cálidos, naturales y visualmente coherentes.</p></section><section><h2>Por qué los prompts de lifestyle listos funcionan mejor</h2><p>Los visuales de lifestyle dependen del ambiente y la sutileza. Los prompts profesionales incluyen:</p><ul><li>atmósfera y emoción claras</li><li>composición equilibrada</li><li>dirección de iluminación natural</li><li>realismo cotidiano con enfoque estético</li></ul><p>Esto reduce resultados artificiales y crea escenas que se sienten vividas y reales.</p></section><section><h2>Para quién son los prompts de lifestyle</h2><p>Los prompts de lifestyle son ideales para:</p><ul><li>creadores de contenido</li><li>bloggers</li><li>marcas personales</li><li>diseñadores</li><li>gestores de redes sociales</li><li>proyectos con enfoque estético</li></ul><p>Si tu contenido trata sobre la vida, el ambiente y la atmósfera, los prompts de lifestyle son imprescindibles en tu flujo de trabajo.</p></section><section><h2>Comienza a usar prompts de lifestyle hoy</h2><p>Los prompts de lifestyle no se tratan de perfección. Se trata de sensación, ritmo y belleza cotidiana.</p><p>Usa los prompts de lifestyle para convertir la IA en una herramienta que cree visuales calmados, reconocibles e inspiradores.</p></section>",
  "prompts.categories.headshot.title": "Prompts de Retrato para IA — Retratos Profesionales y Perfiles",
  "prompts.categories.headshot.description": "Prompts profesionales de retratos para herramientas de IA. Crea retratos limpios, naturales y listos para el ámbito profesional para perfiles, currículums, portafolios y branding personal.",
  "prompts.categories.headshot.keywords": "prompts de retrato, prompts de IA para retratos, prompts para headshots, prompts profesionales de retrato, prompts de retrato IA, prompts de retrato empresarial, prompts de LinkedIn, prompts de IA para retratos, prompts de estudio para headshots, prompts de foto de perfil, paquetes de prompts para headshots, prompts de branding personal",
  "prompts.categories.headshot.short_label": "Prompts de Retrato",
  "prompts.categories.headshot.tag": "Retrato",
  "prompts.categories.headshot.h1": "Prompts de Retrato para Imágenes Generadas por IA",
  "prompts.categories.headshot.short_description": "Los prompts de retrato son instrucciones estructuradas que ayudan a la IA a crear imágenes de retratos limpias, realistas y profesionales. Un prompt bien escrito asegura rasgos faciales naturales, iluminación equilibrada y presencia confiada.",
  "prompts.categories.headshot.text": "<section><h2>¿Para qué se usan los prompts de retrato?</h2><p>Los prompts de retrato se usan para:</p><ul><li>fotos de perfil profesionales</li><li>headshots para LinkedIn y negocios</li><li>currículums y CVs</li><li>retratos para branding personal</li><li>sitios web y portafolios</li></ul><p>Ayudan a crear retratos consistentes y pulidos sin necesidad de un estudio físico.</p></section><section><h2>Qué puedes crear con prompts de retrato</h2><p>Con prompts profesionales de retrato, puedes:</p><ul><li>generar headshots realistas estilo estudio</li><li>crear retratos corporativos y empresariales</li><li>producir imágenes de perfil limpias para plataformas</li><li>mantener una apariencia de marca personal consistente</li><li>adaptar retratos a diferentes industrias y estilos</li></ul><p>Los prompts estructurados guían a la IA hacia resultados naturales, confiables y listos para cámara.</p></section><section><h2>Por qué los prompts de retrato listos funcionan mejor</h2><p>Los retratos requieren precisión. Los prompts profesionales incluyen:</p><ul><li>encuadre claro y distancia de cámara</li><li>dirección de iluminación facial natural</li><li>control equilibrado del fondo</li><li>textura y proporciones de piel realistas</li></ul><p>Esto reduce artefactos artificiales y produce retratos aptos para uso profesional real.</p></section><section><h2>Para quién son los prompts de retrato</h2><p>Los prompts de retrato son ideales para:</p><ul><li>profesionales y ejecutivos</li><li>emprendedores y fundadores</li><li>freelancers y consultores</li><li>creadores de contenido</li><li>personas en búsqueda de empleo</li><li>propietarios de marcas personales</li></ul><p>Si tu imagen representa tu trabajo, los prompts de retrato son una herramienta clave en tu kit.</p></section><section><h2>Comienza a usar prompts de retrato hoy</h2><p>Los prompts de retrato no se tratan de filtros. Se trata de claridad, confianza y presencia.</p><p>Usa los prompts de retrato para convertir la IA en una herramienta confiable para la creación de retratos profesionales.</p></section>",
  "prompts.categories.men.title": "Prompts para Hombres para IA — Estilo Masculino, Retratos y Contenido Visual",
  "prompts.categories.men.description": "Prompts profesionales para hombres en herramientas de IA. Crea retratos masculinos, visuales de moda, escenas de lifestyle y estéticas masculinas modernas con paquetes de prompts listos para usar.",
  "prompts.categories.men.keywords": "prompts para hombres, prompts de IA para hombres, prompts para masculinos, prompts masculinos IA, prompts de estilo masculino, prompts de retrato masculino, prompts de moda masculina, prompts de lifestyle masculino, prompts de IA para visuales masculinos, paquetes de prompts para hombres, prompts para creadores, prompts estéticos masculinos",
  "prompts.categories.men.short_label": "Prompts para Hombres",
  "prompts.categories.men.tag": "Hombres",
  "prompts.categories.men.h1": "Prompts para Hombres para Visuales Masculinos Generados con IA",
  "prompts.categories.men.short_description": "Los prompts para hombres son instrucciones estructuradas que ayudan a la IA a generar visuales masculinos fuertes, naturales y modernos. Los prompts claros guían a la IA hacia estéticas masculinas, presencia confiada y detalles realistas.",
  "prompts.categories.men.text": "<section><h2>¿Para qué se usan los prompts para hombres?</h2><p>Los prompts para hombres se usan para:</p><ul><li>retratos y headshots masculinos</li><li>visuales de moda y estilo masculino</li><li>escenas de lifestyle y vida cotidiana</li><li>contenido para branding personal</li><li>imágenes para redes sociales y editoriales</li></ul><p>Ayudan a crear resultados consistentes y visualmente sólidos sin experimentación aleatoria.</p></section><section><h2>Qué puedes crear con prompts para hombres</h2><p>Con prompts profesionales para hombres, puedes:</p><ul><li>generar retratos y perfiles masculinos</li><li>crear visuales masculinos de moda</li><li>diseñar escenas de lifestyle con carácter</li><li>construir identidades visuales coherentes</li><li>adaptar estéticas masculinas en distintas plataformas</li></ul><p>Los prompts estructurados mantienen los resultados intencionales, realistas y visualmente confiados.</p></section><section><h2>Por qué los prompts para hombres listos funcionan mejor</h2><p>Los visuales masculinos dependen del equilibrio y los detalles. Los prompts profesionales incluyen:</p><ul><li>lenguaje corporal y postura claros</li><li>iluminación y sombras naturales</li><li>encuadre y composición controlados</li><li>estilo masculino auténtico</li></ul><p>Esto reduce la apariencia artificial y crea visuales que se sienten sólidos y creíbles.</p></section><section><h2>Para quién son los prompts para hombres</h2><p>Los prompts para hombres son ideales para:</p><ul><li>creadores de contenido</li><li>marcas de moda y lifestyle</li><li>diseñadores y estudios</li><li>marcas personales</li><li>gestores de redes sociales</li><li>proyectos editoriales y comerciales</li></ul><p>Si tus visuales se centran en la identidad, el estilo o la presencia masculina, los prompts para hombres son imprescindibles en tu flujo de trabajo.</p></section><section><h2>Comienza a usar prompts para hombres hoy</h2><p>Los prompts para hombres no se tratan de estereotipos. Se trata de claridad, carácter y fuerza visual.</p><p>Usa los prompts para hombres para convertir la IA en una herramienta precisa para la creación de visuales masculinos modernos.</p></section>",
  "prompts.categories.women.title": "Prompts para Mujeres para IA — Estilo Femenino, Retratos y Contenido Visual",
  "prompts.categories.women.description": "Prompts profesionales para mujeres en herramientas de IA. Crea retratos femeninos, visuales de moda, escenas de lifestyle y estéticas femeninas modernas con paquetes de prompts listos para usar.",
  "prompts.categories.women.keywords": "prompts para mujeres, prompts de IA para mujeres, prompts para femeninos, prompts femeninos IA, prompts de estilo femenino, prompts de retrato femenino, prompts de moda femenina, prompts de lifestyle femenino, prompts de IA para visuales femeninos, paquetes de prompts para mujeres, prompts para creadores, prompts estéticos femeninos",
  "prompts.categories.women.short_label": "Prompts para Mujeres",
  "prompts.categories.women.tag": "Mujeres",
  "prompts.categories.women.h1": "Prompts para Mujeres para Visuales Femeninos Generados con IA",
  "prompts.categories.women.short_description": "Los prompts para mujeres son instrucciones estructuradas que ayudan a la IA a generar contenido femenino elegante, natural y visualmente refinado. Los prompts claros guían a la IA hacia estéticas femeninas, presencia confiada y detalles realistas.",
  "prompts.categories.women.text": "<section><h2>¿Para qué se usan los prompts para mujeres?</h2><p>Los prompts para mujeres se usan para:</p><ul><li>retratos y headshots femeninos</li><li>visuales de moda y estilo femenino</li><li>escenas de lifestyle y vida cotidiana</li><li>contenido para branding personal</li><li>imágenes para redes sociales y editoriales</li></ul><p>Ayudan a crear visuales consistentes y expresivos sin ensayo y error interminable.</p></section><section><h2>Qué puedes crear con prompts para mujeres</h2><p>Con prompts profesionales para mujeres, puedes:</p><ul><li>generar retratos y perfiles femeninos</li><li>crear visuales femeninos de moda</li><li>diseñar escenas de lifestyle con ambiente y suavidad</li><li>construir identidades visuales coherentes</li><li>adaptar estéticas femeninas en distintas plataformas</li></ul><p>Los prompts estructurados mantienen los resultados intencionales, pulidos y visualmente confiados.</p></section><section><h2>Por qué los prompts para mujeres listos funcionan mejor</h2><p>Los visuales femeninos dependen de la sutileza y el equilibrio. Los prompts profesionales incluyen:</p><ul><li>postura y lenguaje corporal naturales</li><li>dirección de iluminación suave y favorecedora</li><li>composición y encuadre controlados</li><li>estilo femenino auténtico</li></ul><p>Esto reduce resultados artificiales y crea visuales que se sienten refinados y creíbles.</p></section><section><h2>Para quién son los prompts para mujeres</h2><p>Los prompts para mujeres son ideales para:</p><ul><li>creadores de contenido</li><li>marcas de moda y lifestyle</li><li>diseñadores y estudios creativos</li><li>marcas personales</li><li>gestores de redes sociales</li><li>proyectos editoriales y comerciales</li></ul><p>Si tus visuales se centran en la identidad femenina, el estilo o la emoción, los prompts para mujeres son imprescindibles en tu flujo de trabajo.</p></section><section><h2>Comienza a usar prompts para mujeres hoy</h2><p>Los prompts para mujeres no se tratan de exageración. Se trata de claridad, sensación y armonía visual.</p><p>Usa los prompts para mujeres para convertir la IA en una herramienta precisa para la creación de visuales femeninos modernos.</p></section>",
  "prompts.categories.beauty.title": "Prompts de Belleza para IA — Cuidado de la Piel, Maquillaje y Visuales Estéticos",
  "prompts.categories.beauty.description": "Prompts profesionales de belleza para herramientas de IA. Crea visuales de cuidado de la piel, retratos de maquillaje, campañas cosméticas y estéticas de belleza limpias con paquetes de prompts listos para usar.",
  "prompts.categories.beauty.keywords": "prompts de belleza, prompts de IA para belleza, prompts para belleza, prompts de belleza IA, prompts de cuidado de la piel, prompts de maquillaje, prompts de fotografía cosmética, prompts de retrato de belleza, prompts de IA para marcas de belleza, prompts de contenido de belleza, paquetes de prompts para belleza, prompts visuales de belleza",
  "prompts.categories.beauty.short_label": "Prompts de Belleza",
  "prompts.categories.beauty.tag": "Belleza",
  "prompts.categories.beauty.h1": "Prompts de Belleza para Visuales Generados con IA",
  "prompts.categories.beauty.short_description": "Los prompts de belleza son instrucciones estructuradas que ayudan a la IA a generar visuales de belleza limpios, elegantes y comercialmente relevantes. Los prompts bien redactados guían a la IA hacia tonos de piel refinados, maquillaje equilibrado y estéticas de alta gama.",
  "prompts.categories.beauty.text": "<section><h2>¿Para qué se usan los prompts de belleza?</h2><p>Los prompts de belleza se usan para:</p><ul><li>visual de cuidado de la piel y cosméticos</li><li>retratos y primeros planos de maquillaje</li><li>campañas de marcas de belleza</li><li>contenido editorial y publicitario</li><li>imágenes para redes sociales y sitios web</li></ul><p>Ayudan a crear contenido de belleza pulido sin producción compleja de estudio.</p></section><section><h2>Qué puedes crear con prompts de belleza</h2><p>Con prompts profesionales de belleza, puedes:</p><ul><li>generar visuales centrados en el cuidado de la piel</li><li>crear retratos de maquillaje limpios y modernos</li><li>diseñar imágenes cosméticas listas para campañas</li><li>construir branding de belleza consistente</li><li>adaptar estéticas de belleza en distintas plataformas</li></ul><p>Los prompts estructurados guían a la IA hacia resultados suaves, realistas y visualmente atractivos.</p></section><section><h2>Por qué los prompts de belleza listos funcionan mejor</h2><p>Los visuales de belleza requieren precisión y sutileza. Los prompts profesionales incluyen:</p><ul><li>iluminación facial equilibrada</li><li>dirección natural de la textura de la piel</li><li>encuadres controlados de primeros planos</li><li>estilo limpio y sin distracciones</li></ul><p>Esto reduce efectos artificiales y crea imágenes de belleza aptas para marcas reales.</p></section><section><h2>Para quién son los prompts de belleza</h2><p>Los prompts de belleza son ideales para:</p><ul><li>marcas de belleza</li><li>creadores de cuidado de la piel y cosméticos</li><li>maquilladores profesionales</li><li>creadores de contenido</li><li>marketers y publicistas</li><li>proyectos editoriales y comerciales</li></ul><p>Si tus visuales se centran en piel, maquillaje y refinamiento estético, los prompts de belleza son imprescindibles en tu flujo de trabajo.</p></section><section><h2>Comienza a usar prompts de belleza hoy</h2><p>Los prompts de belleza no se tratan de efectos exagerados. Se trata de claridad, suavidad y confianza visual.</p><p>Usa los prompts de belleza para convertir la IA en una herramienta precisa para la creación de contenido de belleza moderno.</p></section>",
  "prompts.categories.jewelry.title": "Prompts de Joyería para IA — Visuales Elegantes de Productos y Editoriales",
  "prompts.categories.jewelry.description": "Prompts profesionales de joyería para herramientas de IA. Crea visuales elegantes de joyas, fotos de productos, escenas editoriales y estéticas de lujo con paquetes de prompts listos para usar.",
  "prompts.categories.jewelry.keywords": "prompts de joyería, prompts de IA para joyería, prompts para joyas, prompts de joyería IA, prompts de fotografía de joyería, prompts de productos de joyería, prompts de joyería de lujo, prompts de IA para marcas de joyería, prompts visuales de joyería, paquetes de prompts para joyería, prompts de gemas, prompts de alta joyería",
  "prompts.categories.jewelry.short_label": "Prompts de Joyería",
  "prompts.categories.jewelry.tag": "Joyería",
  "prompts.categories.jewelry.h1": "Prompts de Joyería para Visuales Generados con IA",
  "prompts.categories.jewelry.short_description": "Los prompts de joyería son instrucciones estructuradas que ayudan a la IA a generar visuales refinados, detallados y enfocados en lujo. Los prompts bien redactados guían a la IA hacia materiales precisos, reflejos realistas y composición elegante.",
  "prompts.categories.jewelry.text": "<section><h2>¿Para qué se usan los prompts de joyería?</h2><p>Los prompts de joyería se usan para:</p><ul><li>fotografía de productos de joyería</li><li>visualizaciones editoriales y de campañas</li><li>listados y catálogos de ecommerce</li><li>contenido de branding de lujo</li><li>imágenes para redes sociales y sitios web</li></ul><p>Ayudan a crear visuales de alta gama sin configuraciones complejas de estudio.</p></section><section><h2>Qué puedes crear con prompts de joyería</h2><p>Con prompts profesionales de joyería, puedes:</p><ul><li>generar fotos de productos limpias y detalladas</li><li>crear escenas editoriales de joyería de lujo</li><li>diseñar visuales de marca listas para campañas</li><li>resaltar gemas, metales y texturas</li><li>mantener calidad visual consistente en toda la colección</li></ul><p>Los prompts estructurados ayudan a la IA a enfocarse en la artesanía y la precisión visual.</p></section><section><h2>Por qué los prompts de joyería listos funcionan mejor</h2><p>Los visuales de joyería requieren precisión y sutileza. Los prompts profesionales incluyen:</p><ul><li>control de iluminación y reflejos</li><li>enfoque claro en materiales y detalles</li><li>composición y escala equilibradas</li><li>dirección de estilo orientada al lujo</li></ul><p>Esto reduce ruido visual y crea imágenes aptas para marcas premium.</p></section><section><h2>Para quién son los prompts de joyería</h2><p>Los prompts de joyería son ideales para:</p><ul><li>diseñadores y marcas de joyería</li><li>vendedores de ecommerce</li><li>creadores de contenido</li><li>marketers y publicistas</li><li>estudios creativos</li><li>proyectos de lujo y moda</li></ul><p>Si tus visuales se centran en la artesanía, la elegancia y el detalle, los prompts de joyería son imprescindibles en tu flujo de trabajo.</p></section><section><h2>Comienza a usar prompts de joyería hoy</h2><p>Los prompts de joyería no se tratan de exageración. Se trata de precisión, luz y valor visual.</p><p>Usa los prompts de joyería para convertir la IA en una herramienta confiable para la creación de visuales de joyería de alta gama.</p></section>",
  "prompts.categories.fantasy.title": "Prompts de Fantasía para IA — Mundos, Personajes y Escenas Cinematográficas",
  "prompts.categories.fantasy.description": "Prompts profesionales de fantasía para herramientas de IA. Crea mundos mágicos, personajes fantásticos, escenas cinematográficas y visuales épicos de narración con paquetes de prompts listos para usar.",
  "prompts.categories.fantasy.keywords": "prompts de fantasía, prompts de IA para fantasía, prompts para fantasía, prompts de fantasía IA, prompts de personajes fantásticos, prompts de arte de fantasía, prompts de mundos mágicos, prompts cinematográficos de fantasía, prompts de IA para arte de fantasía, paquetes de prompts para fantasía, prompts de fantasía épica, prompts de narración",
  "prompts.categories.fantasy.short_label": "Prompts de Fantasía",
  "prompts.categories.fantasy.tag": "Fantasía",
  "prompts.categories.fantasy.h1": "Prompts de Fantasía para Mundos Imaginarios Generados con IA",
  "prompts.categories.fantasy.short_description": "Los prompts de fantasía son instrucciones estructuradas que ayudan a la IA a generar escenas de fantasía inmersivas, imaginativas y visualmente ricas. Los prompts claros guían a la IA hacia mundos consistentes, personajes sólidos y atmósfera cinematográfica.",
  "prompts.categories.fantasy.text": "<section><h2>¿Para qué se usan los prompts de fantasía?</h2><p>Los prompts de fantasía se usan para:</p><ul><li>personajes y criaturas fantásticas</li><li>mundos y entornos imaginarios</li><li>escenas cinematográficas y épicas</li><li>juegos, libros y arte conceptual</li><li>visuales para narración y construcción de mundos</li></ul><p>Ayudan a transformar ideas abstractas en imágenes de fantasía coherentes.</p></section><section><h2>Qué puedes crear con prompts de fantasía</h2><p>Con prompts profesionales de fantasía, puedes:</p><ul><li>diseñar personajes fantásticos detallados</li><li>crear paisajes y reinos mágicos</li><li>construir escenas cinematográficas centradas en la historia</li><li>desarrollar estéticas de fantasía consistentes</li><li>visualizar historias, juegos y conceptos</li></ul><p>Los prompts estructurados guían a la IA hacia resultados imaginativos pero controlados.</p></section><section><h2>Por qué los prompts de fantasía listos funcionan mejor</h2><p>Los visuales de fantasía requieren equilibrio entre creatividad y lógica. Los prompts profesionales incluyen:</p><ul><li>dirección clara de construcción de mundos</li><li>estado de ánimo y atmósfera definidos</li><li>reglas visuales consistentes</li><li>composición y escala cinematográfica</li></ul><p>Esto reduce resultados caóticos y crea mundos de fantasía creíbles.</p></section><section><h2>Para quién son los prompts de fantasía</h2><p>Los prompts de fantasía son ideales para:</p><ul><li>artistas e ilustradores</li><li>diseñadores de juegos y estudios</li><li>escritores y narradores</li><li>creadores de contenido</li><li>artistas conceptuales</li><li>proyectos centrados en fantasía</li></ul><p>Si tu trabajo involucra imaginación, mundos y narración, los prompts de fantasía son imprescindibles en tu flujo de trabajo.</p></section><section><h2>Comienza a usar prompts de fantasía hoy</h2><p>Los prompts de fantasía no se tratan de aleatoriedad. Se trata de visión, estructura e inmersión.</p><p>Usa los prompts de fantasía para convertir la IA en una herramienta poderosa para la narración visual y la creación de mundos.</p></section>",
  "prompts.categories.red_carpet.title": "Prompts de Alfombra Roja para IA — Glamour, Celebridades y Moda de Lujo",
  "prompts.categories.red_carpet.description": "Prompts profesionales de alfombra roja para herramientas de IA. Crea looks glamurosos de celebridades, momentos de moda de lujo, fotos estilo paparazzi y visuales cinematográficos de eventos.",
  "prompts.categories.red_carpet.keywords": "prompts de alfombra roja, prompts de IA para alfombra roja, prompts para alfombra roja, prompts de celebridades IA, prompts de moda de alfombra roja, prompts de gala, prompts de noche de premios, prompts de eventos de lujo, prompts estilo paparazzi, prompts de IA para celebridades, paquetes de prompts para alfombra roja, prompts de moda glamurosa",
  "prompts.categories.red_carpet.short_label": "Prompts de Alfombra Roja",
  "prompts.categories.red_carpet.tag": "Alfombra Roja",
  "prompts.categories.red_carpet.h1": "Prompts de Alfombra Roja para Glamour Generado con IA",
  "prompts.categories.red_carpet.short_description": "Los prompts de alfombra roja son instrucciones estructuradas que ayudan a la IA a generar visuales de alto glamour, estilo celebridad. Los prompts bien elaborados guían a la IA hacia moda de lujo, poses confiadas y atmósfera cinematográfica de eventos.",
  "prompts.categories.red_carpet.text": "<section><h2>¿Para qué se usan los prompts de alfombra roja?</h2><p>Los prompts de alfombra roja se usan para:</p><ul><li>visual de celebridades y noches de premios</li><li>looks de moda y alta costura</li><li>escenas de galas y premieres</li><li>imágenes editoriales y estilo revista</li><li>narración cinematográfica de eventos</li></ul><p>Ayudan a crear visuales que se sienten icónicos, pulidos y listos para medios.</p></section><section><h2>Qué puedes crear con prompts de alfombra roja</h2><p>Con prompts profesionales de alfombra roja, puedes:</p><ul><li>generar momentos de moda estilo celebridad</li><li>crear visuales de atuendos de lujo y alta costura</li><li>diseñar fotos de eventos inspiradas en paparazzi</li><li>construir escenas editoriales de alto brillo</li><li>capturar el drama de grandes eventos públicos</li></ul><p>Los prompts estructurados guían a la IA hacia resultados glamurosos, confiados y visualmente impactantes.</p></section><section><h2>Por qué los prompts de alfombra roja listos funcionan mejor</h2><p>Los visuales de alfombra roja dependen del detalle y la presencia. Los prompts profesionales incluyen:</p><ul><li>dirección clara de poses y lenguaje corporal</li><li>iluminación de lujo y efectos de flash</li><li>composición y ángulos cinematográficos</li><li>señales de estilo de alta moda</li></ul><p>Esto reduce resultados planos o casuales y transmite la verdadera energía de la alfombra roja.</p></section><section><h2>Para quién son los prompts de alfombra roja</h2><p>Los prompts de alfombra roja son ideales para:</p><ul><li>marcas de moda y lujo</li><li>creadores de contenido y editores</li><li>artistas digitales</li><li>estilistas y diseñadores</li><li>proyectos de entretenimiento y medios</li><li>trabajo editorial y de campañas</li></ul><p>Si tus visuales buscan glamour, estatus y atención, los prompts de alfombra roja son imprescindibles en tu flujo de trabajo.</p></section><section><h2>Comienza a usar prompts de alfombra roja hoy</h2><p>Los prompts de alfombra roja no se tratan de exceso. Se trata de confianza, presencia e impacto visual.</p><p>Usa los prompts de alfombra roja para convertir la IA en una herramienta poderosa para crear momentos icónicos de lujo.</p></section>",
  "prompts.categories.studio.title": "Prompts de Estudio Fotográfico para IA — Iluminación Profesional y Configuraciones de Retrato",
  "prompts.categories.studio.description": "Prompts de Estudio Fotográfico para IA — Iluminación Profesional y Configuraciones de Retrato",
  "prompts.categories.studio.keywords": "prompts de estudio fotográfico, prompts de IA para estudio fotográfico, prompts de fotografía de estudio, prompts de retrato en estudio, prompts fotográficos profesionales, prompts de iluminación de estudio, prompts de IA para fotografía, prompts de retrato en estudio, prompts de fondo limpio, paquetes de prompts para fotografía de estudio",
  "prompts.categories.studio.short_label": "Prompts de Estudio Fotográfico",
  "prompts.categories.studio.tag": "Estudio Fotográfico",
  "prompts.categories.studio.h1": "Prompts de Estudio Fotográfico para Visuales Generados en Estudio con IA",
  "prompts.categories.studio.short_description": "Los prompts de estudio fotográfico son instrucciones estructuradas que ayudan a la IA a recrear el aspecto y la disciplina de un estudio de fotografía profesional. Los prompts claros guían a la IA hacia iluminación controlada, fondos limpios y composiciones pulidas.",
  "prompts.categories.studio.text": "<section><h2>¿Para qué se usan los prompts de estudio fotográfico?</h2><p>Los prompts de estudio fotográfico se usan para:</p><ul><li>retratos y fotos tipo headshot en estudio</li><li>fotografía profesional de perfiles</li><li>sesiones de moda y editoriales en estudio</li><li>fotografía de productos y marcas</li><li>visuales limpios y sin distracciones</li></ul><p>Ayudan a lograr resultados consistentes y profesionales sin necesidad de un estudio físico.</p></section><section><h2>Qué puedes crear con prompts de estudio fotográfico</h2><p>Con prompts profesionales de estudio fotográfico, puedes:</p><ul><li>generar retratos con calidad de estudio</li><li>crear escenarios de iluminación controlada</li><li>diseñar composiciones con fondos limpios</li><li>construir series visuales consistentes</li><li>adaptar estilos de estudio para diferentes industrias y estilos</li></ul><p>Los prompts estructurados convierten la IA en un estudio fotográfico virtual confiable.</p></section><section><h2>Por qué los prompts de estudio fotográfico listos funcionan mejor</h2><p>La fotografía de estudio depende de la precisión. Los prompts profesionales incluyen:</p><ul><li>dirección y suavidad claras de la iluminación</li><li>distancia y encuadre de cámara definidos</li><li>control del fondo y balance de color</li><li>señales de estilo limpio y profesional</li></ul><p>Esto reduce el ruido visual y produce imágenes aptas para uso profesional real.</p></section><section><h2>Para quién son los prompts de estudio fotográfico</h2><p>Los prompts de estudio fotográfico son ideales para:</p><ul><li>fotógrafos y artistas digitales</li><li>creadores de contenido</li><li>marcas personales y comerciales</li><li>diseñadores y estudios</li><li>marketers y publicistas</li><li>proyectos de portafolio y perfil</li></ul><p>Si tus visuales requieren claridad, control y profesionalismo, los prompts de estudio fotográfico son esenciales en tu flujo de trabajo.</p></section><section><h2>Comienza a usar prompts de estudio fotográfico hoy</h2><p>Los prompts de estudio fotográfico no se tratan de complejidad. Se trata de control, consistencia y calidad.</p><p>Usa los prompts de estudio fotográfico para convertir la IA en una herramienta confiable para imágenes estilo estudio profesional.</p></section>",
  
  "prompts.categories.bundles.title": "Paquetes de Prompts — Colecciones Curadas de Prompts de IA para Creadores y Negocios",
  "prompts.categories.bundles.description": "Paquetes profesionales de prompts para herramientas de IA. Obtén colecciones curadas de prompts para negocios, moda, productos, lifestyle, retratos y flujos creativos en un solo lugar.",
  "prompts.categories.bundles.keywords": "paquetes de prompts, paquetes de prompts de ia, bundle de prompts, packs de prompts de ia, paquetes de prompts curados, paquetes de prompts creativos, bundle de prompts para negocios, bundle de prompts para moda, bundle de prompts para imágenes, pack de prompts todo en uno",
  "prompts.categories.bundles.short_label": "Paquetes de Prompts",
  "prompts.categories.bundles.tag": "Paquetes de Prompts",
  "prompts.categories.bundles.h1": "Paquetes de Prompts para Flujos de Trabajo Completos con IA",
  "prompts.categories.bundles.short_description": "Los paquetes de prompts son colecciones curadas de prompts de IA estructurados, diseñadas para cubrir múltiples casos de uso en un solo producto. En lugar de comprar prompts individuales, obtienes un sistema cohesivo pensado para flujos de trabajo reales.",
  "prompts.categories.bundles.text": "<section><h2>¿Para qué se utilizan los paquetes de prompts?</h2><p>Los paquetes de prompts se utilizan para:</p><ul><li>crear flujos creativos completos</li><li>cubrir múltiples categorías de contenido</li><li>lanzar proyectos más rápido</li><li>mantener coherencia visual y estratégica</li><li>ahorrar tiempo en la creación de prompts</li></ul><p>Aportan estructura y variedad sin empezar desde cero cada vez.</p></section><section><h2>¿Qué puedes encontrar dentro de un paquete de prompts?</h2><p>Un paquete profesional de prompts puede incluir:</p><ul><li>prompts para negocios y marketing</li><li>prompts de moda y lifestyle</li><li>visualizaciones de productos y marcas</li><li>prompts de retrato y estudio</li><li>prompts creativos y experimentales</li></ul><p>Cada sección está diseñada para funcionar de forma independiente o como parte de un sistema más amplio.</p></section><section><h2>Por qué los paquetes de prompts funcionan mejor que los prompts individuales</h2><p>Un prompt individual resuelve una sola tarea. Los paquetes de prompts ofrecen:</p><ul><li>coherencia temática</li><li>mayor cobertura creativa</li><li>estructura optimizada entre categorías</li><li>mejor valor a largo plazo</li></ul><p>Esto los hace ideales para creadores y negocios que trabajan a escala.</p></section><section><h2>Para quién son los paquetes de prompts</h2><p>Los paquetes de prompts son ideales para:</p><ul><li>creadores de contenido</li><li>emprendedores y marcas</li><li>diseñadores y estudios</li><li>marketers</li><li>artistas de IA</li><li>cualquier persona que construya flujos de trabajo consistentes con IA</li></ul><p>Si usas IA de forma regular, los bundles simplifican tu proceso y aumentan la eficiencia.</p></section><section><h2>Empieza a usar paquetes de prompts hoy</h2><p>Los paquetes de prompts no son solo colecciones. Son sistemas estructurados.</p><p>Usa paquetes de prompts para escalar tu creatividad, optimizar la producción y trabajar de forma más inteligente con IA.</p></section>",

  "prompts.categories.avatar.title": "Prompt para Avatar de IA — Crea Avatares Digitales Realistas y Estilizados",
  "prompts.categories.avatar.description": "Prompts profesionales para la creación de avatares con IA. Genera avatares digitales realistas, estilizados y listos para marca con instrucciones de IA estructuradas.",
  "prompts.categories.avatar.keywords": "prompt para avatar de ia, prompts de avatar con ia, prompts de creación de avatar, prompts de avatar digital, prompts de avatar realista, prompts de avatar estilizado, prompts de avatar para perfil con ia, prompts de persona virtual, pack de prompts de avatar, prompts de avatar de personaje con ia",
  "prompts.categories.avatar.short_label": "Prompt para Avatar de IA",
  "prompts.categories.avatar.tag": "Avatar de IA",
  "prompts.categories.avatar.h1": "Prompt para la Creación de Avatares con IA",
  "prompts.categories.avatar.short_description": "Un prompt para avatar de IA es una instrucción estructurada que ayuda a generar personas digitales coherentes y de alta calidad. El prompt adecuado define la identidad, el estilo, el estado de ánimo y la dirección visual desde el inicio.",
  "prompts.categories.avatar.text": "<section><h2>¿Para qué se utiliza un prompt para avatar de IA?</h2><p>Los prompts para avatares con IA se utilizan para:</p><ul><li>avatares de perfil personal</li><li>influencers virtuales</li><li>mascotas y personajes de marca</li><li>personas para gaming y streaming</li><li>perfiles empresariales y corporativos</li></ul><p>Ayudan a transformar una idea simple en una identidad digital visualmente coherente.</p></section><section><h2>Qué puedes crear con un prompt de avatar de IA</h2><p>Con un prompt profesional de avatar con IA, puedes:</p><ul><li>generar retratos digitales realistas</li><li>crear avatares estilizados o artísticos</li><li>construir un personaje coherente en múltiples imágenes</li><li>definir personalidad a través de claves visuales</li><li>adaptar avatares a diferentes plataformas</li></ul><p>Los prompts estructurados reducen la aleatoriedad y aumentan la coherencia visual.</p></section><section><h2>Por qué los prompts de avatar de IA listos para usar funcionan mejor</h2><p>La creación de avatares requiere una definición clara de identidad. Los prompts profesionales incluyen:</p><ul><li>dirección precisa de rasgos faciales y estilo</li><li>guía de iluminación y composición</li><li>estado de ánimo y expresión definidos</li><li>reglas de coherencia para usos repetidos</li></ul><p>Esto garantiza que los avatares sigan siendo reconocibles y con un acabado profesional.</p></section><section><h2>Para quién son los prompts de avatar con IA</h2><p>Los prompts de avatar con IA son ideales para:</p><ul><li>creadores de contenido</li><li>emprendedores y marcas</li><li>creadores de influencers virtuales</li><li>diseñadores y artistas digitales</li><li>streamers y gamers</li><li>profesionales que construyen su presencia online</li></ul><p>Si tu identidad digital es importante, un prompt de avatar con IA estructurado se convierte en una herramienta creativa valiosa.</p></section><section><h2>Empieza a usar prompts de avatar con IA hoy</h2><p>Los prompts de avatar con IA no tratan de retratos aleatorios. Tratan de construir una identidad visual con intención.</p><p>Utiliza prompts estructurados para crear avatares que se vean coherentes, profesionales y alineados con tu marca.</p></section>",

  "prompts.categories.food.title": "Prompts de Fotografía Gastronómica — Prompts de IA para Visuales Deliciosos",
  "prompts.categories.food.description": "Prompts profesionales de fotografía gastronómica para la generación de imágenes con IA. Crea visuales de comida apetitosos, tomas de estilo restaurante, imágenes de producto y escenas culinarias editoriales con prompts estructurados.",
  "prompts.categories.food.keywords": "prompts de fotografía gastronómica, prompts de fotografía de comida con ia, prompts de fotos de comida, prompts culinarios ia, prompts de fotografía de restaurantes, prompts de comida para productos, prompts de ia para imágenes de comida, prompts editoriales de comida, prompts de fotografía gastronómica comercial, prompts de food styling",
  "prompts.categories.food.short_label": "Prompts de Fotografía Gastronómica",
  "prompts.categories.food.tag": "Fotografía Gastronómica",
  "prompts.categories.food.h1": "Prompts de Fotografía Gastronómica para Imágenes de IA Irresistibles",
  "prompts.categories.food.short_description": "Los prompts de fotografía gastronómica son instrucciones estructuradas para IA que ayudan a generar visuales de comida realistas, apetitosos y con un estilo profesional. Los prompts claros controlan la iluminación, la textura, la composición y el ambiente.",
  "prompts.categories.food.text": "<section><h2>¿Para qué se utilizan los prompts de fotografía gastronómica?</h2><p>Los prompts de fotografía gastronómica se utilizan para:</p><ul><li>visuales de restaurantes y menús</li><li>imágenes editoriales y para libros de cocina</li><li>fotografías de productos y packaging</li><li>contenido gastronómico para redes sociales</li><li>campañas publicitarias y comerciales</li></ul><p>Ayudan a crear imágenes que se ven frescas, detalladas y fotografiadas de forma profesional.</p></section><section><h2>Qué puedes crear con prompts de fotografía gastronómica</h2><p>Con prompts gastronómicos profesionales, puedes:</p><ul><li>generar presentaciones de platos realistas</li><li>crear iluminación dramática de estilo restaurante</li><li>resaltar texturas como vapor, glaseado y detalles crujientes</li><li>diseñar composiciones limpias centradas en el producto</li><li>construir series visuales culinarias coherentes</li></ul><p>Los prompts estructurados convierten la IA en un estudio gastronómico virtual.</p></section><section><h2>Por qué los prompts de fotografía gastronómica listos funcionan mejor</h2><p>Los visuales de comida dependen del detalle y la iluminación. Los prompts profesionales incluyen:</p><ul><li>dirección clara de ángulo y encuadre</li><li>estilo de iluminación (luz natural suave, sombras dramáticas, estudio)</li><li>indicaciones de estilismo y emplatado</li><li>énfasis en textura y frescura</li></ul><p>Esto reduce resultados planos o irreales y aumenta el atractivo visual y apetitoso.</p></section><section><h2>Para quién son los prompts de fotografía gastronómica</h2><p>Los prompts de fotografía gastronómica son ideales para:</p><ul><li>propietarios de restaurantes</li><li>food bloggers y creadores de contenido</li><li>marcas gastronómicas</li><li>diseñadores y marketers</li><li>autores de libros de cocina</li><li>artistas de IA que trabajan con visuales comerciales</li></ul><p>Si tu proyecto involucra comida y atractivo visual, los prompts estructurados mejoran la calidad y la coherencia.</p></section><section><h2>Empieza a usar prompts de fotografía gastronómica hoy</h2><p>Los prompts de fotografía gastronómica no son solo descripciones. Son recetas para lograr impacto visual.</p><p>Utiliza prompts de IA estructurados para crear imágenes gastronómicas deliciosas, profesionales y que detengan el scroll.</p></section>",

  "prompts.categories.design.title": "Prompts para Diseñadores — Prompts de IA para Flujos Creativos",
  "prompts.categories.design.description": "Prompts profesionales para diseñadores. Crea conceptos visuales, sistemas de branding, layouts, ideas de producto y recursos creativos con prompts de IA estructurados.",
  "prompts.categories.design.keywords": "prompts para diseñadores, prompts de ia para diseñadores, prompts de diseño, prompts creativos para diseñadores, prompts de branding, prompts de layout ia, prompts de conceptos visuales, prompts para flujos de diseño, packs de prompts para diseñadores, prompts de diseño con ia",
  "prompts.categories.design.short_label": "Prompts para Diseñadores",
  "prompts.categories.design.tag": "Prompts para Diseñadores",
  "prompts.categories.design.h1": "Prompts para Diseñadores que Potencian el Trabajo Creativo",
  "prompts.categories.design.short_description": "Los prompts para diseñadores son instrucciones de IA estructuradas que ayudan a generar conceptos visuales, refinar ideas y acelerar los flujos de trabajo creativos. Los prompts bien construidos convierten la IA en un asistente de diseño práctico.",
  "prompts.categories.design.text": "<section><h2>¿Para qué se utilizan los prompts para diseñadores?</h2><p>Los prompts enfocados en diseño se utilizan para:</p><ul><li>conceptos de branding e identidad</li><li>ideas de layout y composición</li><li>visuales de producto y packaging</li><li>moodboards creativos</li><li>dirección visual y exploración de estilos</li></ul><p>Ayudan a los diseñadores a explorar ideas más rápido manteniendo estructura y claridad.</p></section><section><h2>Qué puedes crear con prompts para diseñadores</h2><p>Con prompts profesionales para diseñadores, puedes:</p><ul><li>generar direcciones y sistemas de branding</li><li>crear conceptos visuales y guías de estilo</li><li>diseñar assets para campañas y marketing</li><li>desarrollar identidades visuales coherentes</li><li>construir flujos de trabajo repetibles asistidos por IA</li></ul><p>Los prompts estructurados reducen los bloqueos creativos y mejoran la consistencia de los resultados.</p></section><section><h2>Por qué los prompts listos para usar funcionan mejor</h2><p>El diseño requiere claridad e intención. Los prompts profesionales para diseñadores incluyen:</p><ul><li>instrucciones claras de jerarquía visual</li><li>dirección estética definida</li><li>guía de layout y espaciado</li><li>terminología relevante de la industria</li></ul><p>Esto ayuda a la IA a generar resultados alineados con estándares reales de diseño.</p></section><section><h2>Para quién son los prompts para diseñadores</h2><p>Los prompts para diseñadores son ideales para:</p><ul><li>diseñadores gráficos</li><li>diseñadores de marca</li><li>diseñadores de moda y producto</li><li>directores creativos</li><li>artistas digitales</li><li>estudios de diseño y freelancers</li></ul><p>Si tu trabajo se basa en visuales, estructura y criterio estético, los prompts optimizados mejoran tu proceso creativo.</p></section><section><h2>Empieza a usar prompts para diseñadores hoy</h2><p>Los prompts para diseñadores no son atajos. Son marcos para la claridad creativa.</p><p>Utiliza prompts de IA estructurados para expandir ideas, acelerar la ejecución y fortalecer tu flujo de trabajo de diseño.</p></section>",
  
  "prompts.models.gemini.title": "Prompts para Gemini — Prompts optimizados para Google Gemini AI",
  "prompts.models.gemini.description": "Prompts profesionales para Gemini, diseñados para Google Gemini AI. Crea resultados claros y estructurados para contenido, negocios, visuales, análisis y flujos de trabajo creativos.",
  "prompts.models.gemini.keywords": "prompts gemini, prompts de google gemini, prompts para gemini ai, prompts gemini ai, paquete de prompts gemini, prompts de ia para gemini, prompts de contenido gemini, prompts de negocios gemini, prompts creativos gemini, prompts de flujo de trabajo gemini",
  "prompts.models.gemini.short_label": "Prompts Gemini",
  "prompts.models.gemini.tag": "Gemini",
  "prompts.models.gemini.h1": "Prompts para Gemini en flujos de trabajo de IA estructurados",
  "prompts.models.gemini.short_description": "Los prompts para Gemini son instrucciones creadas específicamente y optimizadas para Google Gemini AI. Ayudan a obtener un razonamiento más claro, mejor estructura y resultados más predecibles.",
  "prompts.models.gemini.text": "<section><h2>¿Para qué se utilizan los prompts de Gemini?</h2><p>Los prompts de Gemini se utilizan para:</p><ul><li>creación y reescritura de contenido</li><li>tareas de negocio y marketing</li><li>investigación, análisis y resúmenes</li><li>ideación creativa y lluvia de ideas</li><li>flujos de trabajo estructurados y automatización</li></ul><p>Ayudan a reducir respuestas vagas y a mejorar la claridad y la coherencia.</p></section><section><h2>Qué puedes crear con los prompts de Gemini</h2><p>Con prompts profesionales de Gemini, puedes:</p><ul><li>generar artículos y contenidos estructurados</li><li>crear estrategias y planes de negocio</li><li>producir resúmenes y explicaciones claras</li><li>construir flujos de trabajo de IA repetibles</li><li>adaptar prompts para distintos casos de uso</li></ul><p>Los prompts estructurados convierten a Gemini en un asistente enfocado en lugar de una herramienta de chat general.</p></section><section><h2>Por qué los prompts de Gemini listos para usar funcionan mejor</h2><p>Gemini responde mejor a la claridad y la estructura. Los prompts profesionales de Gemini incluyen:</p><ul><li>definición clara de la tarea y el contexto</li><li>lógica de instrucciones paso a paso</li><li>formatos de salida definidos</li><li>redacción optimizada para el estilo de razonamiento de Gemini</li></ul><p>Esto da como resultado respuestas más precisas, útiles y reutilizables.</p></section><section><h2>Para quién son los prompts de Gemini</h2><p>Los prompts de Gemini son ideales para:</p><ul><li>creadores de contenido</li><li>emprendedores y marketers</li><li>investigadores y analistas</li><li>estudiantes y educadores</li><li>desarrolladores y usuarios de IA</li><li>cualquiera que use Google Gemini de forma profesional</li></ul><p>Si Gemini forma parte de tu flujo de trabajo diario, los prompts optimizados marcan una verdadera diferencia.</p></section><section><h2>Empieza a usar prompts de Gemini hoy</h2><p>Los prompts de Gemini no son atajos. Son marcos para un pensamiento claro.</p><p>Usa los prompts de Gemini para obtener resultados fiables y estructurados con Google Gemini AI.</p></section>",

  "prompts.models.nano_banana.title": "Prompts Nano Banana — Prompts avanzados para edición de imágenes y consistencia",
  "prompts.models.nano_banana.description": "Prompts profesionales de Nano Banana para la edición de imágenes con IA. Crea personajes consistentes, refina rostros, mejora el realismo y controla los detalles visuales con prompts estructurados.",
  "prompts.models.nano_banana.keywords": "prompts nano banana, prompts nano banana pro, prompts para nano banana, prompts de edición de imágenes con ia, prompts de consistencia facial, prompts de consistencia de personajes, prompts de flujo de trabajo nano banana, prompts de edición de retratos con ia, prompts de imagen nano banana, paquetes de prompts para nano banana",
  "prompts.models.nano_banana.short_label": "Prompts Nano Banana",
  "prompts.models.nano_banana.tag": "Nano Banana",
  "prompts.models.nano_banana.h1": "Prompts Nano Banana para un control preciso de imágenes con IA",
  "prompts.models.nano_banana.short_description": "Los prompts de Nano Banana son instrucciones estructuradas diseñadas específicamente para flujos de trabajo avanzados de edición de imágenes con IA. Te ayudan a controlar los detalles, mantener la consistencia y refinar los visuales sin perder realismo.",
  "prompts.models.nano_banana.text": "<section><h2>¿Para qué se utilizan los prompts de Nano Banana?</h2><p>Los prompts de Nano Banana se utilizan para:</p><ul><li>consistencia facial y de personajes</li><li>refinamiento y edición de retratos con IA</li><li>transformaciones de imagen a imagen</li><li>mejora del realismo y limpieza visual</li><li>ajustes visuales controlados</li></ul><p>Permiten guiar las ediciones de IA con precisión en lugar de depender de regeneraciones aleatorias.</p></section><section><h2>Qué puedes crear con los prompts de Nano Banana</h2><p>Con prompts profesionales de Nano Banana, puedes:</p><ul><li>fijar rasgos faciales en múltiples imágenes</li><li>refinar piel, cabello y proporciones</li><li>crear personajes virtuales consistentes</li><li>editar fotos preservando la identidad</li><li>construir flujos de trabajo repetibles de edición de imágenes</li></ul><p>Los prompts estructurados convierten a Nano Banana en un instrumento preciso de edición visual.</p></section><section><h2>Por qué los prompts de Nano Banana listos para usar funcionan mejor</h2><p>La edición de imágenes requiere claridad. Los prompts profesionales de Nano Banana incluyen:</p><ul><li>lógica clara de referencias y restricciones</li><li>instrucciones visuales paso a paso</li><li>reglas de preservación de identidad</li><li>dirección de mejora controlada</li></ul><p>Esto reduce distorsiones y garantiza resultados estables y de alta calidad.</p></section><section><h2>Para quién son los prompts de Nano Banana</h2><p>Los prompts de Nano Banana son ideales para:</p><ul><li>artistas y creadores de IA</li><li>creadores de influencers virtuales</li><li>editores de retrato y moda</li><li>creadores de contenido</li><li>diseñadores y estudios</li><li>cualquier persona que trabaje con IA de imagen a imagen</li></ul><p>Si la consistencia y el control son importantes en tus visuales, los prompts de Nano Banana deben formar parte de tu flujo de trabajo.</p></section><section><h2>Empieza a usar los prompts de Nano Banana hoy</h2><p>Los prompts de Nano Banana no se centran en la generación. Se centran en el refinamiento, el control y la precisión.</p><p>Usa los prompts de Nano Banana para convertir la edición de imágenes con IA en un proceso predecible y profesional.</p></section>",

  "prompts.models.midjourney.title": "Prompts de Midjourney — Generación de imágenes con IA de alta calidad",
  "prompts.models.midjourney.description": "Prompts profesionales de Midjourney para la generación de imágenes con IA. Crea visuales cinematográficos, retratos realistas, editoriales de moda, productos y escenas artísticas con prompts estructurados.",
  "prompts.models.midjourney.keywords": "prompts de midjourney, prompts de midjourney con ia, prompts para midjourney, prompts de midjourney v6, prompts de imagen midjourney, prompts cinematográficos de midjourney, prompts realistas de midjourney, prompts artísticos de midjourney, paquetes de prompts para midjourney, prompts de generación de imágenes con ia",
  "prompts.models.midjourney.short_label": "Prompts de Midjourney",
  "prompts.models.midjourney.tag": "Midjourney",
  "prompts.models.midjourney.h1": "Prompts de Midjourney para creación profesional de imágenes con IA",
  "prompts.models.midjourney.short_description": "Los prompts de Midjourney son instrucciones estructuradas diseñadas para obtener resultados precisos y visualmente impactantes con la IA de Midjourney. Los prompts bien escritos ayudan a controlar el estilo, la composición, la iluminación y el realismo.",
  "prompts.models.midjourney.text": "<section><h2>¿Para qué se utilizan los prompts de Midjourney?</h2><p>Los prompts de Midjourney se utilizan para:</p><ul><li>imágenes artísticas y cinematográficas</li><li>visuales de moda y editoriales</li><li>retratos y personajes realistas</li><li>escenas de arte conceptual y narrativa visual</li><li>visuales de productos y marcas</li></ul><p>Ayudan a transformar ideas en imágenes refinadas con una calidad visual consistente.</p></section><section><h2>Qué puedes crear con los prompts de Midjourney</h2><p>Con prompts profesionales de Midjourney, puedes:</p><ul><li>generar imágenes cinematográficas y artísticas</li><li>crear estilos visuales consistentes</li><li>diseñar editoriales y campañas de moda</li><li>producir retratos realistas con IA</li><li>construir series y colecciones de imágenes</li></ul><p>Los prompts estructurados guían a Midjourney hacia resultados intencionales y repetibles.</p></section><section><h2>Por qué los prompts de Midjourney listos para usar funcionan mejor</h2><p>Midjourney responde con fuerza a la claridad. Los prompts profesionales de Midjourney incluyen:</p><ul><li>lógica clara de sujeto y composición</li><li>dirección definida de estilo y atmósfera</li><li>indicaciones de cámara, iluminación y encuadre</li><li>sintaxis optimizada para las versiones de Midjourney</li></ul><p>Esto reduce la aleatoriedad y aumenta la consistencia visual.</p></section><section><h2>Para quién son los prompts de Midjourney</h2><p>Los prompts de Midjourney son ideales para:</p><ul><li>artistas de IA y creadores digitales</li><li>diseñadores y narradores visuales</li><li>creadores de contenido</li><li>proyectos de moda y marcas</li><li>artistas conceptuales y estudios</li><li>cualquier persona que use Midjourney de forma profesional</li></ul><p>Si quieres más control y mejores resultados con Midjourney, los prompts optimizados son esenciales.</p></section><section><h2>Empieza a usar los prompts de Midjourney hoy</h2><p>Los prompts de Midjourney no son trucos. Son un lenguaje para la precisión visual.</p><p>Usa los prompts de Midjourney para convertir la generación de imágenes con IA en un flujo de trabajo enfocado y profesional.</p></section>",

  "prompts.models.chat_gpt.title": "Prompts de imagen para ChatGPT — Prompts estructurados para la creación de imágenes con IA",
  "prompts.models.chat_gpt.description": "Prompts profesionales de imagen para ChatGPT destinados a la generación de imágenes con IA. Crea conceptos visuales claros, escenas realistas, retratos, productos y visuales creativos con prompts estructurados.",
  "prompts.models.chat_gpt.keywords": "prompts de imagen chatgpt, prompts de imagen con ia chatgpt, prompts para imágenes de chatgpt, prompts visuales de chatgpt, prompts de generación de imágenes, prompts de creación de imágenes con ia, prompts de chatgpt para imágenes, prompts visuales de ia, paquetes de prompts para imágenes de chatgpt, prompts creativos de imagen",
  "prompts.models.chat_gpt.short_label": "Prompts de imagen para ChatGPT",
  "prompts.models.chat_gpt.tag": "ChatGPT Image",
  "prompts.models.chat_gpt.h1": "Prompts de imagen para ChatGPT para una creación visual controlada",
  "prompts.models.chat_gpt.short_description": "Los prompts de imagen para ChatGPT son instrucciones estructuradas diseñadas para ayudar a la IA a generar imágenes claras, detalladas y visualmente consistentes. Los prompts bien escritos traducen ideas en resultados visuales precisos.",
  "prompts.models.chat_gpt.text": "<section><h2>¿Para qué se utilizan los prompts de imagen para ChatGPT?</h2><p>Los prompts de imagen para ChatGPT se utilizan para:</p><ul><li>imágenes e ilustraciones generadas por IA</li><li>conceptos visuales e ideas creativas</li><li>retratos y visuales de personajes</li><li>imágenes de productos y marcas</li><li>escenas artísticas y experimentales</li></ul><p>Ayudan a reducir la ambigüedad y a guiar a la IA hacia resultados visuales intencionales.</p></section><section><h2>Qué puedes crear con los prompts de imagen para ChatGPT</h2><p>Con prompts profesionales de imagen para ChatGPT, puedes:</p><ul><li>generar conceptos de imagen detallados</li><li>crear visuales realistas o estilizados</li><li>diseñar series de imágenes consistentes</li><li>traducir ideas abstractas en imágenes</li><li>adaptar visuales a diferentes estilos y casos de uso</li></ul><p>Los prompts estructurados convierten a ChatGPT en una herramienta de planificación y generación visual.</p></section><section><h2>Por qué los prompts de imagen para ChatGPT listos para usar funcionan mejor</h2><p>La generación de imágenes requiere claridad. Los prompts profesionales de imagen para ChatGPT incluyen:</p><ul><li>descripciones claras del sujeto y la escena</li><li>estilo, atmósfera y composición definidos</li><li>guía de iluminación y perspectiva</li><li>lenguaje conciso y sin ambigüedades</li></ul><p>Esto mejora la precisión visual y la consistencia entre las imágenes generadas.</p></section><section><h2>Para quién son los prompts de imagen para ChatGPT</h2><p>Los prompts de imagen para ChatGPT son ideales para:</p><ul><li>artistas y creadores de IA</li><li>diseñadores e ilustradores</li><li>creadores de contenido</li><li>especialistas en marketing y construcción de marcas</li><li>educadores y estudiantes</li><li>cualquier persona que genere imágenes con IA</li></ul><p>Si quieres más control sobre los visuales generados con IA, los prompts de imagen para ChatGPT son esenciales.</p></section><section><h2>Empieza a usar los prompts de imagen para ChatGPT hoy</h2><p>Los prompts de imagen para ChatGPT no tratan de adivinar. Tratan de claridad, estructura e intención visual.</p><p>Usa los prompts de imagen para ChatGPT para convertir ideas en imágenes con IA limpias, fiables y expresivas.</p></section>",

  "virtual-influence.title": "Virtual Influence: The 48-Hour Playbook",
  "virtual-influence.section1.title": "CREATE YOUR VIRTUAL INFLUENCER IN 48 HOURS",
  "virtual-influence.section1.item1": "Build an AI influencer from scratch and grow your Instagram presence—no camera, no tech skills, no followers required.",
  "virtual-influence.section1.item2": "Tired of being camera-shy while everyone else builds their personal brand?",
  "virtual-influence.section1.item3": "You don't need to show your face to build an Instagram following.",
  "virtual-influence.section1.item4": "You don't need expensive equipment or thousands of followers to start.",
  "virtual-influence.section1.item5": "You just need the right system.",

  "virtual-influence.section2.title": "WHAT YOU GET?",
  "virtual-influence.section2.item1.title": "Complete Character Creation System",
  "virtual-influence.section2.item1.text": "The Face-Lock method that keeps your AI model 100% consistent across every post",

  "virtual-influence.section2.item2.title": "40+ Copy-Paste Prompts",
  "virtual-influence.section2.item2.text": "Mirror selfies, lifestyle shots, OOTD, detail photos — every content type ready to use",

  "virtual-influence.section2.item3.title": "ChatGPT Automation Blueprint",
  "virtual-influence.section2.item3.text": "Write an entire month of captions in 90 minutes",

  "virtual-influence.section2.item4.title": "3-Month Instagram Growth Plan",
  "virtual-influence.section2.item4.text": "Exact posting schedule and engagement tactics to hit 1,000 followers in 30-90 days",

  "virtual-influence.section2.item5.title": "Monetization Roadmap",
  "virtual-influence.section2.item5.text": "Start earning with affiliate marketing from Day 1. Scale to brand deals as you grow.",

  "virtual-influence.section2.item6.title": "Week-by-Week Action Plan",
  "virtual-influence.section2.item6.text": "Complete roadmap from concept to 10K followers",

  "virtual-influence.section3.title": "PERFECT FOR:",
  "virtual-influence.section3.item1": "Creative people who hate being on camera",
  "virtual-influence.section3.item2": "Aspiring influencers who want privacy",
  "virtual-influence.section3.item3": "Content creators testing new strategies",
  "virtual-influence.section3.item4": "Anyone curious about AI but intimidated by tech",

  "virtual-influence.section4.title": "YOUR ROADMAP",
  "virtual-influence.section4.list1_title": "This Weekend",
  "virtual-influence.section4.list1_item1": "Create your character",
  "virtual-influence.section4.list1_item2": "Generate 30-image library",
  "virtual-influence.section4.list1_item3": "Set up Instagram",
  
  "virtual-influence.section4.list2_title": "Month 1-3",
  "virtual-influence.section4.list2_item1": "Grow to 1K-3K followers",
  "virtual-influence.section4.list2_item2": "start affiliate income ($50-200/month)",

  "virtual-influence.section4.list3_title": "Month 6-12",
  "virtual-influence.section4.list3_item1": "Reach 10K followers",
  "virtual-influence.section4.list3_item2": "Brand partnerships ($1K-3K/month)",

  "virtual-influence.section5.title": "WHAT'S INSIDE?",
  "virtual-influence.section5.item1": "PART 1: Why Virtual Influencers Work",
  "virtual-influence.section5.item2": "PART 2: Character Creation Mastery (9-angle Face-Lock system)",
  "virtual-influence.section5.item3": "PART 3: Content Strategy (40+ prompts, mobile realism techniques)",
  "virtual-influence.section5.item4": "PART 4: Growth & Automation (ChatGPT automation, Instagram algorithm hacks)",
  "virtual-influence.section5.item5": "PART 5: Monetization Basics (affiliate marketing, brand deals, subscriptions)",
  "virtual-influence.section5.item6": "BONUS: Quick reference library, action checklists, troubleshooting guide",

  "virtual-influence.section6.title": "WHY THIS WORKS?",

  "virtual-influence.section6.item1.title": "Generic AI guides",
  "virtual-influence.section6.item1.text1": "Vague theory",
  "virtual-influence.section6.item1.text2": "Hours of video fluff",
  "virtual-influence.section6.item1.text3": "Outdated methods from 2025",
  "virtual-influence.section6.item1.text4": "500-1000$ for access to the \"exclusive community\"",

  "virtual-influence.section6.item2.title": "This guide",
  "virtual-influence.section6.item2.text1": "Copy-paste prompts you use today",
  "virtual-influence.section6.item2.text2": "Zero-fluff blueprint for instant action",
  "virtual-influence.section6.item2.text3": "Updated January 2026",
  "virtual-influence.section6.item2.text4": "Everything you need at a reasonable price. No subscriptions or upsells.",

  "virtual-influence.section7.title": "START TODAY",
  "virtual-influence.section7.item1": "You've been thinking about this for weeks. Every day you wait = another day someone else is building their audience.",
  "virtual-influence.section7.item2": "The difference between you and successful AI creators?",
  "virtual-influence.section7.item3": "They started.",

  "virtual-influence.section8.title": "WHAT HAPPENS NEXT?",
  "virtual-influence.section8.var1_title": "Option 2",
  "virtual-influence.section8.var1_item1": "Click <strong>\"Buy now\"</strong> — Guide sent instantly",
  "virtual-influence.section8.var1_item2": "This weekend — Create your character",
  "virtual-influence.section8.var1_item3": "30 days — First 500-1K followers",
  "virtual-influence.section8.var2_title": "Option 1",
  "virtual-influence.section8.var2_item1": "Keep scrolling",
  "virtual-influence.section8.var2_item2": "Be in the same place 6 months from now.",

  "virtual-influence.section8.text1": "YOU CHOOSE: Stay a spectator or become a creator?",
  "virtual-influence.section8.text2": "While you’re hesitating, your future competitor has already published their first post.",

  "virtual-influence.section9.title": "GET INSTANT ACCESS AND START TODAY",
  "virtual-influence.section9.text1": "P.S. This is not a get-rich-quick scheme. It’s a real system that requires work. But if you’re ready to invest a weekend and a few hours a week — the results will come. Proven.",

  "virtual-influence.section10.title": "FAQ",
  "virtual-influence.section10.question1": "Is it legal?",
  "virtual-influence.section10.answer1": "100% legal. Virtual influencers are mainstream (LIL MIQUELA, IMMA, SHUDU)",
  "virtual-influence.section10.question2": "Is it expensive?",
  "virtual-influence.section10.answer2": "The guide covers the best budget-friendly tools",
  "virtual-influence.section10.question3": "How much time per day?",
  "virtual-influence.section10.answer3": "20–30 minutes a day after creating the character and their account",
  "virtual-influence.section10.question4": "Can I actually make money?",
  "virtual-influence.section10.answer4": "Yes. Brands pay virtual influencers the same way they pay real ones",
  "virtual-influence.section10.question5": "What if I can’t handle it?",
  "virtual-influence.section10.answer5": "You’ll learn AI, content strategy, and marketing — skills worth thousands"
}
  