{
  "common.available_languages": "Idiomas disponíveis",
  "common.buy_now": "Adquira hoje",
  "common.buy_now_russia": "Adquira hoje (RUB)",
  "common.back": "Voltar",
  "common.continue": "Continuar",
  "common.name": "Selenique Studio",
  "common.prices.free": "grátis",
  "common.prices.types.model": "modelo",
  "common.prices.types.photo": "foto",
  "common.prices.types.angle": "ângulo",
  "common.price": "Preço",
  "common.todays_price": "Today's Price",
  "common.discount": "{discount}% de desconto",
  "common.models.sex.women": "Mulheres",
  "common.models.sex.men": "Homens",
  "common.sales": "vendas",
  "common.review": "{number, plural, =0 {no reseñas} one {# avaliação} other {# avaliações}}",
  "common.see_all": "Veja tudo",
  "common.see_more": "Ver más",
  "common.read_more": "Leia mais",
  "common.best_sellers": "Mais vendidos",
  "locale": "Português (Brasil)",
  "header.menu.services": "Serviços",
  "header.menu.portfolio": "Portfólio",
  "header.menu.ii_models": "Modelos de IA",
  "header.menu.promptbooks": "Prompts",
  "header.menu.other": "Outro",
  "header.menu.affiliate": "Afiliados",
  "footer.not_an_offer": "Não é uma oferta pública",
  "footer.navigation": "Navegação",
  "footer.prompts": "Prompts",
  "footer.prompt_bundles": "Prompt Bundles",
  "footer.guides": "Guias",
  "footer.prompt_categories": "Categorias de Prompts",
  "footer.prompt_models": "Prompts por modelos",
  "guides.title": "Guias de IA e Recursos Criativos para Criadores Digitais",
  "guides.title_short": "Materiais",
  "guides.text": "Guias práticos de IA e recursos criativos para designers, criadores e profissionais digitais. Aprenda mais rápido, trabalhe de forma mais inteligente e obtenha resultados consistentes com ferramentas de IA.",
  "guides.see_all": "Ver todos os Materiais",
  "home.prompt_bundles.popular.title": "Pacotes de Prompts ",
  "home.prompt_books.popular.title": "Pacotes de Prompts Populares",
  "home.prompt_books.popular.text": "Nossos pacotes de prompts mais populares apresentam prompts de IA testados para criar visuais realistas e conteúdo de alta qualidade. Confiados por criadores para resultados consistentes e fluxos de trabalho eficientes.",
  "home.prompt_books.see_all": "Ver todos os Pacotes de Prompts",
  "home.portfolio.title": "Nossos trabalhos",
  "home.portfolio.see_all": "Ver Portfólio completo",
  "home.guides.title": "Guias Populares",
  "home.guides.see_all": "Ver todos os Guias",
  "home.profile.title": "Olá, somos o Selenique Studio",
  "home.profile.text1": "Somos um duo criativo que trabalha com IA e cria visuais que parecem vivos — com alma, detalhes e história. ✨",
  "home.profile.text2": "Estamos abertos a colaborações com marcas, blogueiros e criadores. 🤝",
  "home.profile.text3": "Criamos sessões de fotos com IA, conteúdo personalizado e prompts sob medida para seus projetos únicos. 😎",
  "home.profile.text4": "Escreva para a gente — vamos transformar sua ideia em realidade juntos. 😏",
  "home.profile.item1": "Estúdio Criativo",
  "home.profile.item2": "Conteúdo Visual de IA para Marcas",
  "home.profile.item3": "Aberto para Colaborações",
  "home.profile.item4": "Moda — é nossa profissão",
  "home.profile.item5": "Motivados para inspirar",
  "home.affiliate.title": "Afiliados",
  "home.affiliate.text": "Si eres creador y quieres ganar con nuestro contenido, únete a nuestro programa de afiliados en Gumroad y empieza a ganar una comisión del <strong>{commission}%</strong> por cada venta que generes 🤑",
  "home.affiliate.join": "Unirse al Programa",

  "affiliate.hero.title": "Gana un {commission}% en cada venta",
  "affiliate.hero.subtitle": "Programa de Afiliados",
  "affiliate.hero.text1": "Simplemente compartiendo lo que ya recomiendas 🤩",
  "affiliate.hero.text2": "Hemos lanzado un programa de afiliados para productos digitales: guías y packs de prompts.",
  "affiliate.hero.text3": "Tú recomiendas → alguien compra → tú ganas un <strong>{commission}%</strong> de cada venta.",

  "affiliate.texts.item1": "Ganhe {commission}% em cada venda — apenas compartilhando o que você já recomenda.",

  "affiliate.how_it_works.title": "Cómo funciona",
  "affiliate.how_it_works.text": "Piénsalo como recomendar un buen recurso a un amigo — pero con comisión 🙂",
  "affiliate.how_it_works.item1.title": "Únete al programa de afiliados",
  "affiliate.how_it_works.item1.text": "Obtén tu enlace de referencia personal.",
  "affiliate.how_it_works.item2.title": "Comparte tu enlace",
  "affiliate.how_it_works.item2.text": "Redes sociales, Telegram, blog, newsletter, Pinterest — donde esté tu audiencia.",
  "affiliate.how_it_works.item3.title": "Alguien compra un producto",
  "affiliate.how_it_works.item3.text": "Todos los productos son digitales con entrega instantánea.",
  "affiliate.how_it_works.item4.title": "Ganas un {commission}% por venta",
  "affiliate.how_it_works.item4.text": "Por cada compra realizada a través de tu enlace.",

  "affiliate.instruction.title": "Paso a paso",

  "affiliate.how_much.title": "¿Cuánto puedes ganar?",
  "affiliate.how_much.text": "Un ejemplo simple y realista:",
  "affiliate.how_much.item1": "Precio del producto: <strong>$30</strong>",
  "affiliate.how_much.item2": "Tu comisión: <strong>$10.50</strong> por venta",
  "affiliate.how_much.item3": "10 ventas = <strong>$105</strong>",
  "affiliate.how_much.item4": "50 ventas = <strong>$525</strong>",
  "affiliate.how_much.after": "Tu enlace sigue funcionando con el tiempo — no es una promoción de un solo día.",

  "affiliate.join.title": "¿Listo para empezar?",
  "affiliate.join.text": "Únete al programa de afiliados y empieza a ganar con productos digitales hoy mismo.",
  "affiliate.join.cta": "Unirse al Programa de Afiliados",

  "portfolio.short_title": "Nossos trabalhos",
  "portfolio.types.all": "Todos",
  "portfolio.types.cosmetic": "Cosméticos",
  "portfolio.types.accessories": "Acessórios",
  "portfolio.types.cloth": "Roupas",
  "portfolio.types.shoes": "Calçados",
  "portfolio.types.electronics": "Eletrônicos",
  "portfolio.types.furniture": "Móveis",
  "portfolio.types.jewelry": "Joias",
  "prompt_books.title": "Pacotes de Prompts de IA para Imagens Realistas, Visuais e Criação de Conteúdo",
  "prompt_books.description": "Pacotes de prompts de IA prontos para criar imagens realistas, visuais e conteúdo. Economize tempo, melhore a qualidade e obtenha resultados consistentes para trabalho e vendas.",
  "prompt_books.keywords": "prompts, prompts de ia, pacote de prompts, coleção de prompts, prompts nano banana, prompts gemini, prompts dall-e, prompts midjourney, prompts stable diffusion, prompts flux, prompts chatgpt, prompts kling ai, prompts de imagem, prompts de design, prompts de marketing, prompts de negócios, prompts de fotografia",

  "prompt_books.title_short": "Pacotes de Prompts de IA",
  "prompt_books.text": "Esta página oferece pacotes de prompts de IA prontos para uso, projetados para ajudá-lo a criar imagens, visuais e conteúdo de forma mais rápida e com qualidade consistente. Esses prompts são cuidadosamente estruturados e testados para economizar tempo, melhorar resultados e otimizar seu fluxo criativo — seja trabalhando com imagens para banco de imagens, redes sociais ou produtos digitais.",
  "prompt_books.see_all": "Ver todos os Pacotes de Prompts",
  
  "prompt_books.prompts_count.text": "prompts universales de IA compatibles con <strong>Gemini, Nano Banana Pro, Nano Banana, Flux, ChatGPT Image, Seedream, MidJourney</strong>",
  "prompt_books.character_reference.text": "Funciona perfectamente con herramientas de <strong>Character Reference</strong> para resultados consistentes y realistas",
  "prompt_books.instant_download.text": "<strong>Descarga digital instantánea</strong> — Acceso inmediato después de la compra",
  "prompt_books.what_you_get": "Qué obtienes",
  
  "prompt_books.number": "Número de prompts",
  "prompt_books.prompts": "Prompts",
  "prompt_books.file_type": "Tipo de arquivo",
  "prompt_books.compatible_with": "Compatível com",
  "prompt_books.pdf": "<strong>Arquivo PDF</strong> com páginas de prompts visualmente bem elaboradas. Cada página contém o texto completo do prompt e sua referência visual",
  "prompt_books.link_to_notion": "Link para o documento do <strong>Notion</strong>. Cada página contém o texto completo do prompt e sua referência visual",
  "prompt_books.reviews": "Todas as avaliações desta loja",
  "prompt_books.bundle_contains": "Este pacote contém",
  "prompt_books.you_may_like": "Você também pode gostar",
  "prompts.categories.business.title": "Prompts de Negócios para IA — Prompts Profissionais para Marketing, Branding e Conteúdo",
  "prompts.categories.business.description": "Prompts de negócios prontos para uso em ferramentas de IA. Crie conteúdo de marketing, visuais de branding, ideias de produtos e ativos empresariais mais rápido com pacotes de prompts profissionais.",
  "prompts.categories.business.keywords": "prompts de negócios, prompts de IA para negócios, prompts para negócios, prompts de marketing IA, prompts de branding, prompts de criação de conteúdo, prompts de IA para empreendedores, prompts de IA para marketing, prompts profissionais de IA, pacotes de prompts para negócios, prompts para startups, prompts para criadores, prompts para freelancers",
  "prompts.categories.business.short_label": "Prompts de Negócios",
  "prompts.categories.business.tag": "Negócios",
  "prompts.categories.business.h1": "Prompts de Negócios para Fluxos de Trabalho com IA",
  "prompts.categories.business.short_description": "Prompts de negócios são instruções prontas projetadas para ajudar a IA a resolver tarefas reais de negócios, não apenas gerar ideias aleatórias. Pense na IA como um assistente inteligente. Um prompt é a tarefa que você dá. Quanto mais clara a tarefa, melhor o resultado.",
  "prompts.categories.business.text": "<section><h2>Para que servem os prompts de negócios?</h2><p>Os prompts de negócios são usados para:</p><ul><li>criação de conteúdo de marketing</li><li>branding e conceitos visuais</li><li>ideias de produtos e serviços</li><li>conteúdo para redes sociais e sites</li><li>planejamento e estratégia empresarial</li></ul><p>Eles ajudam você a trabalhar mais rápido, pensar com mais clareza e reduzir tentativas e erros.</p></section><section><h2>O que você pode criar com prompts de negócios</h2><p>Com os prompts de negócios corretos, você pode:</p><ul><li>gerar ideias para negócios e startups</li><li>escrever textos para sites e landing pages</li><li>criar conteúdo de marketing e redes sociais</li><li>desenvolver posicionamento e mensagens de marca</li><li>preparar descrições de produtos e apresentações</li></ul><p>Prompts estruturados transformam a IA em uma ferramenta confiável, não em um jogo de adivinhação.</p></section><section><h2>Por que prompts de negócios prontos funcionam melhor</h2><p>A maioria das pessoas perde tempo reescrevendo prompts repetidamente. Prompts de negócios profissionais são construídos com:</p><ul><li>estrutura de tarefa clara</li><li>contexto empresarial</li><li>papéis de IA definidos (marqueteiro, estrategista, criador)</li><li>formatos de saída previsíveis</li></ul><p>Isso economiza tempo e entrega resultados consistentes e utilizáveis.</p></section><section><h2>Para quem são os prompts de negócios</h2><p>Os prompts de negócios são ideais para:</p><ul><li>empreendedores</li><li>profissionais de marketing</li><li>designers</li><li>criadores de conteúdo</li><li>freelancers</li><li>pequenos empresários</li></ul><p>Se o seu trabalho envolve ideias, conteúdo ou visuais — os prompts de negócios se encaixam naturalmente no seu fluxo de trabalho.</p></section><section><h2>Comece a usar prompts de negócios hoje</h2><p>Prompts de negócios não são mágicos. São ferramentas. Boas ferramentas tornam o trabalho mais tranquilo, rápido e focado — como um espaço de trabalho bem projetado.</p><p>Use prompts de negócios para construir seu fluxo de trabalho com IA com clareza e confiança.</p></section>",
  "prompts.categories.fashion.title": "Prompts de Moda para IA — Editorial, Estilo e Criação Visual",
  "prompts.categories.fashion.description": "Prompts profissionais de moda para ferramentas de IA. Crie visuais editoriais, campanhas de moda, conceitos de styling e conteúdo estético de alta qualidade com pacotes de prompts prontos.",
  "prompts.categories.fashion.keywords": "prompts de moda, prompts de IA para moda, prompts para moda, prompts de moda IA, prompts editoriais, prompts de styling, prompts de fotografia de moda, prompts de IA para designers, prompts de conteúdo de moda, pacotes de prompts para moda, prompts para criadores, prompts para marcas, prompts visuais de moda",
  "prompts.categories.fashion.short_label": "Prompts de Moda",
  "prompts.categories.fashion.tag": "Moda",
  "prompts.categories.fashion.h1": "Prompts de Moda para Criatividade com IA",
  "prompts.categories.fashion.short_description": "Prompts de moda são instruções prontas que ajudam a IA a gerar visuais de moda refinados, elegantes e comercialmente relevantes. Prompts claros transformam a IA em um assistente criativo que entende estética, humor e estilo.",
  "prompts.categories.fashion.text": "<section><h2>Para que servem os prompts de moda?</h2><p>Os prompts de moda são usados para:</p><ul><li>editoriais de moda e lookbooks</li><li>campanhas de marcas e conceitos visuais</li><li>ideias de styling e looks</li><li>fotografia de moda e retratos</li><li>visuais para redes sociais e sites</li></ul><p>Eles ajudam a criar visuais consistentes e de alta qualidade sem experimentação interminável.</p></section><section><h2>O que você pode criar com prompts de moda</h2><p>Com prompts profissionais de moda, você pode:</p><ul><li>desenhar ensaios de moda no estilo editorial</li><li>gerar conceitos de looks e styling</li><li>criar visuais prontos para campanhas de marcas</li><li>produzir conteúdo estético para redes sociais</li><li>desenvolver um estilo visual reconhecível</li></ul><p>Prompts estruturados guiam a IA para resultados elegantes e intencionais.</p></section><section><h2>Por que prompts de moda prontos funcionam melhor</h2><p>Visuais de moda dependem de nuances. Prompts profissionais de moda incluem:</p><ul><li>direção estética clara</li><li>linguagem específica de moda</li><li>lógica de composição editorial</li><li>humor visual consistente</li></ul><p>Isso reduz aleatoriedade e entrega visuais que parecem curados, não acidentais.</p></section><section><h2>Para quem são os prompts de moda</h2><p>Os prompts de moda são ideais para:</p><ul><li>designers de moda</li><li>stylistas</li><li>criadores de conteúdo</li><li>artistas digitais</li><li>marcas de moda</li><li>estúdios criativos</li></ul><p>Se o seu trabalho é visual, estético e guiado por estilo — os prompts de moda pertencem ao seu fluxo de trabalho.</p></section><section><h2>Comece a usar prompts de moda hoje</h2><p>Prompts de moda não são apenas sobre tendências. São sobre clareza, bom gosto e intenção visual.</p><p>Use prompts de moda para transformar a IA em uma ferramenta que entende estilo tão bem quanto você.</p></section>",
  "prompts.categories.product.title": "Prompts de Produto para IA — Visuais de Produtos, Anúncios e Conteúdo",
  "prompts.categories.product.description": "Prompts profissionais de produto para ferramentas de IA. Crie imagens de produtos, visuais publicitários, mockups e conteúdo comercial com pacotes de prompts estruturados e prontos para uso.",
  "prompts.categories.product.keywords": "prompts de produto, prompts de IA para produtos, prompts para produtos, prompts de produto IA, prompts de fotografia de produto, prompts de mockup de produto, prompts de ecommerce, prompts de IA para ecommerce, prompts de publicidade IA, prompts visuais de produto, pacotes de prompts para produtos, prompts para marcas, prompts para vendedores",
  "prompts.categories.product.short_label": "Prompts de Produto",
  "prompts.categories.product.tag": "Produto",
  "prompts.categories.product.h1": "Prompts de Produto para Criação de Produtos com IA",
  "prompts.categories.product.short_description": "Prompts de produto são instruções estruturadas que ajudam a IA a gerar visuais de produtos limpos, realistas e com foco comercial. O prompt certo transforma a IA em um assistente confiável de conteúdo de produto.",
  "prompts.categories.product.text": "<section><h2>Para que servem os prompts de produto?</h2><p>Os prompts de produto são usados para:</p><ul><li>fotografia de produto e mockups</li><li>listagens e marketplaces de ecommerce</li><li>visuais para publicidade e promoção</li><li>apresentações e lançamentos de produtos</li><li>visuais de marca e catálogo</li></ul><p>Eles ajudam a criar visuais claros e consistentes sem retrabalhos ou setups complexos.</p></section><section><h2>O que você pode criar com prompts de produto</h2><p>Com prompts profissionais de produto, você pode:</p><ul><li>gerar imagens de produtos de alta qualidade</li><li>criar visuais prontos para publicidade</li><li>construir mockups e cenas de produtos</li><li>desenhar imagens para listagens de ecommerce</li><li>manter consistência visual entre produtos</li></ul><p>Prompts estruturados guiam a IA para resultados intencionais e prontos para o mercado.</p></section><section><h2>Por que prompts de produto prontos funcionam melhor</h2><p>Visuais de produto exigem precisão. Prompts profissionais incluem:</p><ul><li>foco claro no produto</li><li>lógica de composição comercial</li><li>direção de iluminação e câmera</li><li>styling limpo e sem distrações</li></ul><p>Isso reduz aleatoriedade e entrega visuais adequados para vendas reais.</p></section><section><h2>Para quem são os prompts de produto</h2><p>Os prompts de produto são ideais para:</p><ul><li>vendedores de ecommerce</li><li>proprietários de marcas</li><li>profissionais de marketing</li><li>criadores de conteúdo</li><li>designers</li><li>lojas online e marketplaces</li></ul><p>Se seu objetivo é vender produtos visualmente — prompts de produto são uma ferramenta essencial.</p></section><section><h2>Comece a usar prompts de produto hoje</h2><p>Prompts de produto não são sobre decoração. São sobre clareza, foco e conversão.</p><p>Use prompts de produto para transformar a IA em uma ferramenta prática para marketing e vendas de produtos.</p></section>",
  "prompts.categories.lifestyle.title": "Prompts de Lifestyle para IA — Estética, Vida Cotidiana e Conteúdo Visual",
  "prompts.categories.lifestyle.description": "Prompts profissionais de lifestyle para ferramentas de IA. Crie visuais estéticos do dia a dia, cenas aconchegantes, rotinas modernas e conteúdo de lifestyle com pacotes de prompts prontos.",
  "prompts.categories.lifestyle.keywords": "prompts de lifestyle, prompts de IA para lifestyle, prompts para lifestyle, prompts de lifestyle IA, prompts estéticos, prompts do dia a dia, prompts de lifestyle aconchegante, visuais modernos de lifestyle, prompts de IA para criadores, prompts de conteúdo de lifestyle, pacotes de prompts para lifestyle, prompts para redes sociais, prompts visuais de lifestyle",
  "prompts.categories.lifestyle.short_label": "Prompts de Lifestyle",
  "prompts.categories.lifestyle.tag": "Lifestyle",
  "prompts.categories.lifestyle.h1": "Prompts de Lifestyle para Histórias Visuais Criadas com IA",
  "prompts.categories.lifestyle.short_description": "Prompts de lifestyle são instruções estruturadas que ajudam a IA a criar cenas cotidianas naturais, relacionáveis e esteticamente agradáveis. Eles transformam momentos simples em histórias visuais coesas.",
  "prompts.categories.lifestyle.text": "<section><h2>Para que servem os prompts de lifestyle?</h2><p>Os prompts de lifestyle são usados para:</p><ul><li>visuais do dia a dia</li><li>cenas estéticas e aconchegantes</li><li>conteúdo para redes sociais e blogs</li><li>marcas pessoais e criadores</li><li>rotinas e momentos modernos do dia a dia</li></ul><p>Eles ajudam a criar visuais que parecem autênticos, tranquilos e emocionalmente envolventes.</p></section><section><h2>O que você pode criar com prompts de lifestyle</h2><p>Com prompts profissionais de lifestyle, você pode:</p><ul><li>gerar imagens estéticas do dia a dia</li><li>criar cenas aconchegantes e atmosféricas</li><li>produzir conteúdo de lifestyle consistente</li><li>desenhar visuais para blogs e redes sociais</li><li>desenvolver uma estética de lifestyle reconhecível</li></ul><p>Prompts estruturados guiam a IA para resultados calorosos, naturais e visualmente coesos.</p></section><section><h2>Por que prompts de lifestyle prontos funcionam melhor</h2><p>Visuais de lifestyle dependem de atmosfera e sutileza. Prompts profissionais incluem:</p><ul><li>atmosfera e emoção claras</li><li>composição equilibrada</li><li>direção de iluminação natural</li><li>realismo do dia a dia com foco estético</li></ul><p>Isso reduz resultados artificiais e cria cenas que parecem vividas e reais.</p></section><section><h2>Para quem são os prompts de lifestyle</h2><p>Os prompts de lifestyle são ideais para:</p><ul><li>criadores de conteúdo</li><li>bloggers</li><li>marcas pessoais</li><li>designers</li><li>gerentes de redes sociais</li><li>projetos com foco em estética</li></ul><p>Se seu conteúdo é sobre vida, humor e atmosfera — os prompts de lifestyle pertencem ao seu fluxo de trabalho.</p></section><section><h2>Comece a usar prompts de lifestyle hoje</h2><p>Prompts de lifestyle não são sobre perfeição. São sobre sentimento, ritmo e a beleza do dia a dia.</p><p>Use prompts de lifestyle para transformar a IA em uma ferramenta para criar visuais calmos, relacionáveis e inspiradores.</p></section>",
  "prompts.categories.headshot.title": "Prompts de Retrato para IA — Fotos Profissionais e Perfis",
  "prompts.categories.headshot.description": "Prompts profissionais de retrato para ferramentas de IA. Crie headshots limpos, naturais e prontos para negócios para perfis, currículos, portfólios e branding pessoal.",
  "prompts.categories.headshot.keywords": "prompts de retrato, prompts de IA para retrato, prompts para headshots, prompts profissionais de retrato, prompts de retrato IA, prompts de headshot empresarial, prompts de headshot para LinkedIn, prompts de IA para retratos, prompts de estúdio para headshots, prompts de foto de perfil, pacotes de prompts para headshots, prompts de branding pessoal",
  "prompts.categories.headshot.short_label": "Prompts de Retrato",
  "prompts.categories.headshot.tag": "Headshot",
  "prompts.categories.headshot.h1": "Prompts de Retrato para Imagens Criadas com IA",
  "prompts.categories.headshot.short_description": "Prompts de retrato são instruções estruturadas que ajudam a IA a criar imagens de retrato limpas, realistas e profissionais. Um prompt bem escrito garante traços faciais naturais, iluminação equilibrada e presença confiante.",
  "prompts.categories.headshot.text": "<section><h2>Para que servem os prompts de retrato?</h2><p>Os prompts de retrato são usados para:</p><ul><li>fotos de perfil profissionais</li><li>headshots para LinkedIn e negócios</li><li>currículos e CVs</li><li>retratos para branding pessoal</li><li>sites e portfólios</li></ul><p>Eles ajudam a criar retratos consistentes e polidos sem necessidade de estúdio físico.</p></section><section><h2>O que você pode criar com prompts de retrato</h2><p>Com prompts profissionais de retrato, você pode:</p><ul><li>gerar headshots realistas em estilo de estúdio</li><li>criar retratos corporativos e empresariais</li><li>produzir imagens de perfil limpas para plataformas</li><li>manter aparência consistente da marca pessoal</li><li>adaptar retratos para diferentes setores e moods</li></ul><p>Prompts estruturados guiam a IA para resultados naturais, confiáveis e prontos para câmeras.</p></section><section><h2>Por que prompts de retrato prontos funcionam melhor</h2><p>Retratos exigem precisão. Prompts profissionais incluem:</p><ul><li>enquadramento claro e distância da câmera</li><li>direção de iluminação facial natural</li><li>controle equilibrado do fundo</li><li>textura de pele e proporções realistas</li></ul><p>Isso reduz artefatos artificiais e produz retratos adequados para uso profissional real.</p></section><section><h2>Para quem são os prompts de retrato</h2><p>Os prompts de retrato são ideais para:</p><ul><li>profissionais e executivos</li><li>empreendedores e fundadores</li><li>freelancers e consultores</li><li>criadores de conteúdo</li><li>pessoas em busca de emprego</li><li>proprietários de marca pessoal</li></ul><p>Se sua imagem representa seu trabalho — prompts de retrato são uma parte essencial do seu kit de ferramentas.</p></section><section><h2>Comece a usar prompts de retrato hoje</h2><p>Prompts de retrato não são sobre filtros. São sobre clareza, confiança e presença.</p><p>Use prompts de retrato para transformar a IA em uma ferramenta confiável para criação de retratos profissionais.</p></section>",
  "prompts.categories.men.title": "Prompts Masculinos para IA — Estilo Masculino, Retratos e Conteúdo Visual",
  "prompts.categories.men.description": "Prompts profissionais masculinos para ferramentas de IA. Crie retratos masculinos, visuais de moda, cenas de lifestyle e estética masculina moderna com pacotes de prompts prontos.",
  "prompts.categories.men.keywords": "prompts masculinos, prompts de IA para homens, prompts para homens, prompts masculinos IA, prompts masculinos, prompts de retrato masculino, prompts de moda masculina, prompts de lifestyle masculino, prompts de IA para visuais masculinos, pacotes de prompts para homens, prompts para criadores, prompts de estética masculina",
  "prompts.categories.men.short_label": "Prompts Masculinos",
  "prompts.categories.men.tag": "Homens",
  "prompts.categories.men.h1": "Prompts Masculinos para Visuais Criados com IA",
  "prompts.categories.men.short_description": "Prompts masculinos são instruções estruturadas que ajudam a IA a gerar visuais fortes, naturais e modernos focados no público masculino. Prompts claros guiam a IA em direção à estética masculina, presença confiante e detalhes realistas.",
  "prompts.categories.men.text": "<section><h2>Para que servem os prompts masculinos?</h2><p>Os prompts masculinos são usados para:</p><ul><li>retratos e headshots masculinos</li><li>visuais de moda e styling masculino</li><li>cenas de lifestyle e do dia a dia</li><li>conteúdo para branding pessoal</li><li>imagens para redes sociais e editoriais</li></ul><p>Eles ajudam a criar resultados consistentes e visualmente fortes sem experimentação aleatória.</p></section><section><h2>O que você pode criar com prompts masculinos</h2><p>Com prompts masculinos profissionais, você pode:</p><ul><li>gerar retratos e perfis masculinos</li><li>criar visuais de moda masculinos modernos</li><li>desenhar cenas de lifestyle com personalidade</li><li>construir identidades visuais coesas</li><li>adaptar estética masculina em diferentes plataformas</li></ul><p>Prompts estruturados mantêm os resultados intencionais, realistas e visualmente confiantes.</p></section><section><h2>Por que prompts masculinos prontos funcionam melhor</h2><p>Visuais masculinos dependem de equilíbrio e detalhes. Prompts profissionais incluem:</p><ul><li>linguagem corporal e postura claras</li><li>iluminação e sombras naturais</li><li>enquadramento e composição controlados</li><li>styling masculino autêntico</li></ul><p>Isso reduz aparência artificial e cria visuais que parecem sólidos e confiáveis.</p></section><section><h2>Para quem são os prompts masculinos</h2><p>Os prompts masculinos são ideais para:</p><ul><li>criadores de conteúdo</li><li>marcas de moda e lifestyle</li><li>designers e estúdios</li><li>marcas pessoais</li><li>gerentes de redes sociais</li><li>projetos editoriais e comerciais</li></ul><p>Se seus visuais focam em identidade masculina, estilo ou presença — prompts masculinos pertencem ao seu fluxo de trabalho.</p></section><section><h2>Comece a usar prompts masculinos hoje</h2><p>Prompts masculinos não são sobre estereótipos. São sobre clareza, caráter e força visual.</p><p>Use prompts masculinos para transformar a IA em uma ferramenta precisa para criação de visuais modernos focados no público masculino.</p></section>",
  "prompts.categories.women.title": "Prompts Femininos para IA — Estilo Feminino, Retratos e Conteúdo Visual",
  "prompts.categories.women.description": "Prompts profissionais femininos para ferramentas de IA. Crie retratos femininos, visuais de moda, cenas de lifestyle e estética feminina moderna com pacotes de prompts prontos.",
  "prompts.categories.women.keywords": "prompts femininos, prompts de IA para mulheres, prompts para mulheres, prompts femininos IA, prompts femininos, prompts de retrato feminino, prompts de moda feminina, prompts de lifestyle feminino, prompts de IA para visuais femininos, pacotes de prompts para mulheres, prompts para criadores, prompts de estética feminina",
  "prompts.categories.women.short_label": "Prompts Femininos",
  "prompts.categories.women.tag": "Mulheres",
  "prompts.categories.women.h1": "Prompts Femininos para Visuais Criados com IA",
  "prompts.categories.women.short_description": "Prompts femininos são instruções estruturadas que ajudam a IA a gerar conteúdo focado em mulheres elegante, natural e visualmente refinado. Prompts claros guiam a IA em direção à estética feminina, presença confiante e detalhes realistas.",
  "prompts.categories.women.text": "<section><h2>Para que servem os prompts femininos?</h2><p>Os prompts femininos são usados para:</p><ul><li>retratos e headshots femininos</li><li>visuais de moda e styling feminino</li><li>cenas de lifestyle e do dia a dia</li><li>conteúdo para branding pessoal</li><li>imagens para redes sociais e editoriais</li></ul><p>Eles ajudam a criar visuais consistentes e expressivos sem experimentação interminável.</p></section><section><h2>O que você pode criar com prompts femininos</h2><p>Com prompts femininos profissionais, você pode:</p><ul><li>gerar retratos e perfis femininos</li><li>criar visuais de moda feminina modernos</li><li>desenhar cenas de lifestyle com clima e suavidade</li><li>construir identidades visuais coesas</li><li>adaptar estética feminina em diferentes plataformas</li></ul><p>Prompts estruturados mantêm os resultados intencionais, polidos e visualmente confiantes.</p></section><section><h2>Por que prompts femininos prontos funcionam melhor</h2><p>Visuais femininos dependem de nuance e equilíbrio. Prompts profissionais incluem:</p><ul><li>postura natural e linguagem corporal</li><li>iluminação suave e lisonjeira</li><li>composição e enquadramento controlados</li><li>styling feminino autêntico</li></ul><p>Isso reduz resultados artificiais e cria visuais que parecem refinados e confiáveis.</p></section><section><h2>Para quem são os prompts femininos</h2><p>Os prompts femininos são ideais para:</p><ul><li>criadores de conteúdo</li><li>marcas de moda e lifestyle</li><li>designers e estúdios criativos</li><li>marcas pessoais</li><li>gerentes de redes sociais</li><li>projetos editoriais e comerciais</li></ul><p>Se seus visuais focam em identidade feminina, estilo ou emoção — prompts femininos pertencem ao seu fluxo de trabalho.</p></section><section><h2>Comece a usar prompts femininos hoje</h2><p>Prompts femininos não são sobre exagero. São sobre clareza, sentimento e harmonia visual.</p><p>Use prompts femininos para transformar a IA em uma ferramenta precisa para criação de visuais modernos focados em mulheres.</p></section>",
  "prompts.categories.beauty.title": "Prompts de Beleza para IA — Cuidados com a Pele, Maquiagem e Visuais Estéticos",
  "prompts.categories.beauty.description": "Prompts profissionais de beleza para ferramentas de IA. Crie visuais de skincare, retratos de maquiagem, campanhas de cosméticos e estética clean beauty com pacotes de prompts prontos.",
  "prompts.categories.beauty.keywords": "prompts de beleza, prompts de IA para beleza, prompts para beleza, prompts de beleza IA, prompts de skincare, prompts de maquiagem, prompts de fotografia de cosméticos, prompts de retrato de beleza, prompts de IA para marcas de beleza, prompts de conteúdo de beleza, pacotes de prompts para beleza, prompts visuais de beleza",
  "prompts.categories.beauty.short_label": "Prompts de Beleza",
  "prompts.categories.beauty.tag": "Beleza",
  "prompts.categories.beauty.h1": "Prompts de Beleza para Visuais Criados com IA",
  "prompts.categories.beauty.short_description": "Prompts de beleza são instruções estruturadas que ajudam a IA a gerar visuais limpos, elegantes e comercialmente relevantes. Prompts bem escritos guiam a IA em direção a tons de pele refinados, maquiagem equilibrada e estética de alto padrão.",
  "prompts.categories.beauty.text": "<section><h2>Para que servem os prompts de beleza?</h2><p>Os prompts de beleza são usados para:</p><ul><li>visuais de skincare e cosméticos</li><li>retratos de maquiagem e close-ups</li><li>campanhas de marcas de beleza</li><li>conteúdo editorial e publicitário</li><li>imagens para redes sociais e websites</li></ul><p>Eles ajudam a criar conteúdo de beleza polido sem produção complexa em estúdio.</p></section><section><h2>O que você pode criar com prompts de beleza</h2><p>Com prompts profissionais de beleza, você pode:</p><ul><li>gerar visuais focados em skincare</li><li>criar retratos de maquiagem limpos e modernos</li><li>desenhar imagens de cosméticos prontas para campanhas</li><li>construir branding de beleza consistente</li><li>adaptar estética de beleza em diferentes plataformas</li></ul><p>Prompts estruturados conduzem a IA a resultados suaves, realistas e visualmente atraentes.</p></section><section><h2>Por que prompts de beleza prontos funcionam melhor</h2><p>Visuais de beleza exigem precisão e sutileza. Prompts profissionais incluem:</p><ul><li>iluminação facial equilibrada</li><li>direção natural da textura da pele</li><li>enquadramento controlado de close-ups</li><li>styling limpo e sem distrações</li></ul><p>Isso reduz efeitos artificiais e cria imagens de beleza adequadas para marcas reais.</p></section><section><h2>Para quem são os prompts de beleza</h2><p>Os prompts de beleza são ideais para:</p><ul><li>marcas de beleza</li><li>criadores de skincare e cosméticos</li><li>maquiadores</li><li>criadores de conteúdo</li><li>profissionais de marketing e publicidade</li><li>projetos editoriais e comerciais</li></ul><p>Se seus visuais focam em pele, maquiagem e refinamento estético — prompts de beleza pertencem ao seu fluxo de trabalho.</p></section><section><h2>Comece a usar prompts de beleza hoje</h2><p>Prompts de beleza não são sobre efeitos pesados. São sobre clareza, suavidade e confiança visual.</p><p>Use prompts de beleza para transformar a IA em uma ferramenta precisa para criação de conteúdo de beleza moderno.</p></section>",
  "prompts.categories.jewelry.title": "Prompts de Joias para IA — Visuais Elegantes de Produtos e Editoriais",
  "prompts.categories.jewelry.description": "Prompts profissionais de joias para ferramentas de IA. Crie visuais elegantes de joias, fotos de produtos, cenas editoriais e estética de luxo com pacotes de prompts prontos.",
  "prompts.categories.jewelry.keywords": "prompts de joias, prompts de IA para joias, prompts para joias, prompts de joias IA, prompts de fotografia de joias, prompts de produtos de joias, prompts de joias de luxo, prompts de IA para marcas de joias, prompts visuais de joias, pacotes de prompts para joias, prompts de pedras preciosas, prompts de joias finas",
  "prompts.categories.jewelry.short_label": "Prompts de Joias",
  "prompts.categories.jewelry.tag": "Joias",
  "prompts.categories.jewelry.h1": "Prompts de Joias para Visuais Criados com IA",
  "prompts.categories.jewelry.short_description": "Prompts de joias são instruções estruturadas que ajudam a IA a gerar visuais refinados, detalhados e focados em luxo. Prompts bem escritos guiam a IA para materiais precisos, reflexos realistas e composição elegante.",
  "prompts.categories.jewelry.text": "<section><h2>Para que servem os prompts de joias?</h2><p>Os prompts de joias são usados para:</p><ul><li>fotografia de produtos de joias</li><li>visuais editoriais e de campanhas</li><li>listagens de e-commerce e catálogos</li><li>conteúdo de branding de luxo</li><li>imagens para redes sociais e websites</li></ul><p>Eles ajudam a criar visuais de alto padrão sem setups complexos de estúdio.</p></section><section><h2>O que você pode criar com prompts de joias</h2><p>Com prompts profissionais de joias, você pode:</p><ul><li>gerar fotos de produtos limpas e detalhadas</li><li>criar cenas editoriais de joias de luxo</li><li>desenhar visuais de marca prontos para campanhas</li><li>destaque pedras, metais e texturas</li><li>manter qualidade visual consistente entre coleções</li></ul><p>Prompts estruturados ajudam a IA a focar em artesanato e precisão visual.</p></section><section><h2>Por que prompts de joias prontos funcionam melhor</h2><p>Visuais de joias exigem precisão e sutileza. Prompts profissionais incluem:</p><ul><li>iluminação e reflexos controlados</li><li>foco claro em materiais e detalhes</li><li>composição e escala balanceadas</li><li>direção de styling voltada para luxo</li></ul><p>Isso reduz ruído visual e cria imagens adequadas para marcas premium.</p></section><section><h2>Para quem são os prompts de joias</h2><p>Os prompts de joias são ideais para:</p><ul><li>designers e marcas de joias</li><li>vendedores de e-commerce</li><li>criadores de conteúdo</li><li>profissionais de marketing e publicidade</li><li>estúdios criativos</li><li>projetos de luxo e moda</li></ul><p>Se seus visuais focam em artesanato, elegância e detalhe — prompts de joias pertencem ao seu fluxo de trabalho.</p></section><section><h2>Comece a usar prompts de joias hoje</h2><p>Prompts de joias não são sobre exagero. São sobre precisão, luz e valor visual.</p><p>Use prompts de joias para transformar a IA em uma ferramenta confiável para criação de visuais de joias de alto padrão.</p></section>",
  "prompts.categories.fantasy.title": "Prompts de Fantasia para IA — Mundos, Personagens e Cenas Cinematográficas",
  "prompts.categories.fantasy.description": "Prompts profissionais de fantasia para ferramentas de IA. Crie mundos mágicos, personagens fantásticos, cenas cinematográficas e visuais épicos de narrativa com pacotes de prompts prontos.",
  "prompts.categories.fantasy.keywords": "prompts de fantasia, prompts de IA para fantasia, prompts para fantasia, prompts de fantasia IA, prompts de personagens fantásticos, prompts de arte fantástica, prompts de mundos mágicos, prompts de fantasia cinematográfica, prompts de IA para arte fantástica, pacotes de prompts para fantasia, prompts de fantasia épica, prompts de narrativa",
  "prompts.categories.fantasy.short_label": "Prompts de Fantasia",
  "prompts.categories.fantasy.tag": "Fantasia",
  "prompts.categories.fantasy.h1": "Prompts de Fantasia para Mundos Imaginários Criados com IA",
  "prompts.categories.fantasy.short_description": "Prompts de fantasia são instruções estruturadas que ajudam a IA a gerar cenas fantásticas imersivas, imaginativas e visualmente ricas. Prompts claros guiam a IA em direção a mundos consistentes, personagens fortes e atmosfera cinematográfica.",
  "prompts.categories.fantasy.text": "<section><h2>Para que servem os prompts de fantasia?</h2><p>Os prompts de fantasia são usados para:</p><ul><li>personagens e criaturas fantásticas</li><li>mundos e ambientes imaginários</li><li>cenas cinematográficas e épicas</li><li>jogos, livros e concept art</li><li>visuais de narrativa e construção de mundos</li></ul><p>Eles ajudam a transformar ideias abstratas em imagens de fantasia coerentes.</p></section><section><h2>O que você pode criar com prompts de fantasia</h2><p>Com prompts profissionais de fantasia, você pode:</p><ul><li>desenhar personagens fantásticos detalhados</li><li>criar paisagens e reinos mágicos</li><li>construir cenas cinematográficas com narrativa</li><li>desenvolver estética de fantasia consistente</li><li>visualizar histórias, jogos e conceitos</li></ul><p>Prompts estruturados guiam a IA para resultados imaginativos, porém controlados.</p></section><section><h2>Por que prompts de fantasia prontos funcionam melhor</h2><p>Visuais de fantasia exigem equilíbrio entre criatividade e lógica. Prompts profissionais incluem:</p><ul><li>direção clara para construção de mundos</li><li>definição de humor e atmosfera</li><li>regras visuais consistentes</li><li>composição e escala cinematográficas</li></ul><p>Isso reduz resultados caóticos e cria mundos de fantasia críveis.</p></section><section><h2>Para quem são os prompts de fantasia</h2><p>Os prompts de fantasia são ideais para:</p><ul><li>artistas e ilustradores</li><li>designers de jogos e estúdios</li><li>escritores e contadores de histórias</li><li>criadores de conteúdo</li><li>concept artists</li><li>projetos focados em fantasia</li></ul><p>Se seu trabalho envolve imaginação, mundos e narrativa — prompts de fantasia pertencem ao seu fluxo de trabalho.</p></section><section><h2>Comece a usar prompts de fantasia hoje</h2><p>Prompts de fantasia não são sobre aleatoriedade. São sobre visão, estrutura e imersão.</p><p>Use prompts de fantasia para transformar a IA em uma ferramenta poderosa para storytelling visual e criação de mundos.</p></section>",
  "prompts.categories.red_carpet.title": "Prompts Tapete Vermelho para IA — Glamour, Celebridades e Moda de Luxo",
  "prompts.categories.red_carpet.description": "Prompts profissionais para tapete vermelho para ferramentas de IA. Crie looks glamourosos de celebridades, momentos de moda de luxo, fotos estilo paparazzi e visuais cinematográficos de eventos.",
  "prompts.categories.red_carpet.keywords": "prompts tapete vermelho, prompts IA tapete vermelho, prompts para tapete vermelho, prompts de celebridades IA, prompts moda tapete vermelho, prompts gala, prompts noite de premiação, prompts eventos de luxo, prompts estilo paparazzi, prompts IA para celebridades, pacotes de prompts tapete vermelho, prompts moda glamourosa",
  "prompts.categories.red_carpet.short_label": "Prompts Tapete Vermelho",
  "prompts.categories.red_carpet.tag": "Tapete Vermelho",
  "prompts.categories.red_carpet.h1": "Prompts Tapete Vermelho para Glamour Criado com IA",
  "prompts.categories.red_carpet.short_description": "Prompts de tapete vermelho são instruções estruturadas que ajudam a IA a gerar visuais de alto glamour e estilo de celebridade. Prompts bem elaborados guiam a IA em direção a moda de luxo, poses confiantes e atmosfera cinematográfica de eventos.",
  "prompts.categories.red_carpet.text": "<section><h2>Para que servem os prompts de tapete vermelho?</h2><p>Os prompts de tapete vermelho são usados para:</p><ul><li>visuais de celebridades e noites de premiação</li><li>looks de moda de luxo e alta-costura</li><li>cenas de gala e estreias</li><li>imagens editoriais e estilo revista</li><li>narrativa cinematográfica de eventos</li></ul><p>Eles ajudam a criar visuais que parecem icônicos, polidos e prontos para mídia.</p></section><section><h2>O que você pode criar com prompts de tapete vermelho</h2><p>Com prompts profissionais de tapete vermelho, você pode:</p><ul><li>gerar momentos de moda estilo celebridade</li><li>criar visuais de roupas de luxo e alta-costura</li><li>desenhar fotos de eventos inspiradas em paparazzi</li><li>construir cenas editoriais de alto brilho</li><li>capturar o drama de grandes eventos públicos</li></ul><p>Prompts estruturados guiam a IA para resultados glamourosos, confiantes e visualmente impactantes.</p></section><section><h2>Por que prompts de tapete vermelho prontos funcionam melhor</h2><p>Visuais de tapete vermelho dependem de detalhes e presença. Prompts profissionais incluem:</p><ul><li>direção clara de pose e linguagem corporal</li><li>iluminação de luxo e efeitos de flash</li><li>composição e ângulos cinematográficos</li><li>indicações de estilo de alta moda</li></ul><p>Isso reduz resultados planos ou casuais e entrega verdadeira energia de tapete vermelho.</p></section><section><h2>Para quem são os prompts de tapete vermelho</h2><p>Prompts de tapete vermelho são ideais para:</p><ul><li>marcas de moda e luxo</li><li>criadores de conteúdo e editores</li><li>artistas digitais</li><li>estilistas e designers</li><li>projetos de entretenimento e mídia</li><li>trabalhos editoriais e de campanha</li></ul><p>Se seus visuais buscam glamour, status e atenção — prompts de tapete vermelho pertencem ao seu fluxo de trabalho.</p></section><section><h2>Comece a usar prompts de tapete vermelho hoje</h2><p>Prompts de tapete vermelho não são sobre exagero. São sobre confiança, presença e impacto visual.</p><p>Use prompts de tapete vermelho para transformar a IA em uma ferramenta poderosa para criar momentos de luxo icônicos.</p></section>",
  "prompts.categories.studio.title": "Prompts de Estúdio Fotográfico para IA — Iluminação Profissional e Configurações de Retrato",
  "prompts.categories.studio.description": "Prompts de Estúdio Fotográfico para IA — Iluminação Profissional e Configurações de Retrato",
  "prompts.categories.studio.keywords": "prompts de estúdio fotográfico, prompts IA estúdio fotográfico, prompts fotografia de estúdio, prompts retrato de estúdio, prompts fotográficos profissionais, prompts iluminação de estúdio, prompts IA para fotografia, prompts retrato de estúdio, prompts fundo limpo, pacotes de prompts para fotografia de estúdio",
  "prompts.categories.studio.short_label": "Prompts de Estúdio Fotográfico",
  "prompts.categories.studio.tag": "Estúdio Fotográfico",
  "prompts.categories.studio.h1": "Prompts de Estúdio Fotográfico para Visuais Criados com IA",
  "prompts.categories.studio.short_description": "Prompts de estúdio fotográfico são instruções estruturadas que ajudam a IA a recriar o visual e a disciplina de um estúdio profissional de fotografia. Prompts claros guiam a IA para iluminação controlada, fundos limpos e composições polidas.",
  "prompts.categories.studio.text": "<section><h2>Para que servem os prompts de estúdio fotográfico?</h2><p>Os prompts de estúdio fotográfico são usados para:</p><ul><li>retratos e headshots de estúdio</li><li>fotografia profissional de perfil</li><li>ensaios de moda e editoriais em estúdio</li><li>fotografia de produtos e marcas</li><li>visuais limpos e sem distrações</li></ul><p>Eles ajudam a alcançar resultados consistentes e profissionais sem a necessidade de um estúdio físico.</p></section><section><h2>O que você pode criar com prompts de estúdio fotográfico</h2><p>Com prompts profissionais de estúdio fotográfico, você pode:</p><ul><li>gerar retratos com qualidade de estúdio</li><li>criar cenários de iluminação controlada</li><li>desenhar composições com fundos limpos</li><li>construir séries visuais consistentes</li><li>adaptar o visual de estúdio para diferentes estilos e setores</li></ul><p>Prompts estruturados transformam a IA em um estúdio fotográfico virtual confiável.</p></section><section><h2>Por que prompts prontos de estúdio fotográfico funcionam melhor</h2><p>A fotografia de estúdio depende de precisão. Prompts profissionais incluem:</p><ul><li>direção e suavidade de iluminação claras</li><li>distância e enquadramento da câmera definidos</li><li>controle de fundo e equilíbrio de cores</li><li>indicações de estilo limpas e profissionais</li></ul><p>Isso reduz ruídos visuais e produz imagens adequadas para uso profissional real.</p></section><section><h2>Para quem são os prompts de estúdio fotográfico</h2><p>Prompts de estúdio fotográfico são ideais para:</p><ul><li>fotógrafos e artistas digitais</li><li>criadores de conteúdo</li><li>marcas pessoais e comerciais</li><li>designers e estúdios</li><li>profissionais de marketing e publicidade</li><li>projetos de portfólio e perfil</li></ul><p>Se seus visuais exigem clareza, controle e profissionalismo — prompts de estúdio fotográfico pertencem ao seu fluxo de trabalho.</p></section><section><h2>Comece a usar prompts de estúdio fotográfico hoje</h2><p>Prompts de estúdio fotográfico não são sobre complexidade. São sobre controle, consistência e qualidade.</p><p>Use prompts de estúdio fotográfico para transformar a IA em uma ferramenta confiável para imagens no estilo profissional de estúdio.</p></section>",
  
  "prompts.categories.bundles.title": "Prompt Bundles — Packs de Prompts de IA Curados para Creadores y Negocios",
  "prompts.categories.bundles.description": "Bundles de prompts profesionales para herramientas de IA. Obtén packs de prompts curados para negocios, moda, producto, lifestyle, retratos y flujos creativos en un solo lugar.",
  "prompts.categories.bundles.keywords": "prompt bundles, ai prompt bundles, prompt packs bundle, ai prompt packs, curated prompt bundles, creative prompt bundles, business prompt bundle, fashion prompt bundle, image prompt bundle, all in one prompt pack",
  "prompts.categories.bundles.short_label": "Prompt Bundles",
  "prompts.categories.bundles.tag": "Prompt Bundles",
  "prompts.categories.bundles.h1": "Prompt Bundles para Flujos de Trabajo de IA Completos",
  "prompts.categories.bundles.short_description": "Los prompt bundles son colecciones curadas de prompts de IA estructurados, diseñadas para cubrir múltiples casos de uso en un solo paquete. En lugar de comprar prompts individuales, obtienes un sistema coherente creado para flujos de trabajo reales.",
  "prompts.categories.bundles.text": "<section><h2>¿Para qué se utilizan los prompt bundles?</h2><p>Los prompt bundles se utilizan para:</p><ul><li>construir flujos creativos completos</li><li>cubrir múltiples categorías de contenido</li><li>lanzar proyectos más rápido</li><li>mantener consistencia visual y estratégica</li><li>ahorrar tiempo en la redacción de prompts</li></ul><p>Ofrecen estructura y variedad sin empezar desde cero cada vez.</p></section><section><h2>Qué puedes encontrar dentro de un prompt bundle</h2><p>Un prompt bundle profesional puede incluir:</p><ul><li>prompts para negocios y marketing</li><li>prompts de moda y lifestyle</li><li>visualizaciones de producto y marca</li><li>prompts de retrato y estudio</li><li>prompts creativos y experimentales</li></ul><p>Cada sección está diseñada para funcionar de forma independiente o como parte de un sistema más amplio.</p></section><section><h2>Por qué los prompt bundles funcionan mejor que los prompts individuales</h2><p>Un prompt individual resuelve una sola tarea. Los prompt bundles ofrecen:</p><ul><li>consistencia temática</li><li>mayor cobertura creativa</li><li>estructura optimizada entre categorías</li><li>mejor valor a largo plazo</li></ul><p>Esto los hace ideales para creadores y negocios que trabajan a escala.</p></section><section><h2>Para quién son los prompt bundles</h2><p>Los prompt bundles son ideales para:</p><ul><li>creadores de contenido</li><li>emprendedores y marcas</li><li>diseñadores y estudios</li><li>marketers</li><li>artistas de IA</li><li>cualquier persona que construya flujos de trabajo consistentes con IA</li></ul><p>Si usas IA de forma regular, los bundles simplifican tu proceso y aumentan la eficiencia.</p></section><section><h2>Empieza a usar prompt bundles hoy</h2><p>Los prompt bundles no son solo colecciones. Son sistemas estructurados.</p><p>Utiliza prompt bundles para escalar tu creatividad, optimizar la producción y trabajar de forma más inteligente con IA.</p></section>",
  
  "prompts.categories.avatar.title": "Prompt para Avatar con IA — Crea Avatares Digitales Realistas y Estilizados",
  "prompts.categories.avatar.description": "Prompts profesionales para la creación de avatares con IA. Genera avatares digitales realistas, estilizados y listos para marca con instrucciones de IA estructuradas.",
  "prompts.categories.avatar.keywords": "prompt for ai avatar, ai avatar prompts, avatar creation prompts, digital avatar prompts, realistic avatar prompts, stylized avatar prompts, ai profile avatar prompts, virtual persona prompts, avatar prompt pack, ai character avatar prompts",
  "prompts.categories.avatar.short_label": "Prompt para Avatar con IA",
  "prompts.categories.avatar.tag": "IA Avatar",
  "prompts.categories.avatar.h1": "Prompt para la Creación de Avatares con IA",
  "prompts.categories.avatar.short_description": "Un prompt para avatar con IA es una instrucción estructurada que ayuda a generar identidades digitales consistentes y de alta calidad. El prompt correcto define la identidad, el estilo, el estado de ánimo y la dirección visual desde el inicio.",
  "prompts.categories.avatar.text": "<section><h2>¿Para qué se utiliza un prompt para avatar con IA?</h2><p>Los prompts de avatar con IA se utilizan para:</p><ul><li>avatares de perfil personal</li><li>influencers virtuales</li><li>mascotas y personajes de marca</li><li>personas para gaming y streaming</li><li>perfiles empresariales y corporativos</li></ul><p>Ayudan a transformar una idea simple en una identidad digital visualmente consistente.</p></section><section><h2>Qué puedes crear con un prompt de avatar con IA</h2><p>Con un prompt profesional de avatar con IA, puedes:</p><ul><li>generar retratos digitales realistas</li><li>crear avatares estilizados o artísticos</li><li>construir un personaje consistente en múltiples imágenes</li><li>definir personalidad a través de claves visuales</li><li>adaptar avatares para diferentes plataformas</li></ul><p>Los prompts estructurados reducen la aleatoriedad y aumentan la coherencia visual.</p></section><section><h2>Por qué los prompts de avatar con IA listos funcionan mejor</h2><p>La creación de avatares requiere una definición clara de identidad. Los prompts profesionales incluyen:</p><ul><li>dirección precisa de rasgos faciales y estilo</li><li>guía de iluminación y composición</li><li>estado de ánimo y expresión definidos</li><li>reglas de consistencia para uso repetido</li></ul><p>Esto garantiza que los avatares se mantengan reconocibles y con un acabado profesional.</p></section><section><h2>Para quién son los prompts de avatar con IA</h2><p>Los prompts de avatar con IA son ideales para:</p><ul><li>creadores de contenido</li><li>emprendedores y marcas</li><li>creadores de influencers virtuales</li><li>diseñadores y artistas digitales</li><li>streamers y gamers</li><li>profesionales que construyen una presencia online</li></ul><p>Si tu identidad digital importa, un prompt de avatar con IA estructurado se convierte en una herramienta creativa valiosa.</p></section><section><h2>Empieza a usar prompts de avatar con IA hoy</h2><p>Los prompts de avatar con IA no se tratan de retratos aleatorios. Se trata de construir una identidad visual con intención.</p><p>Utiliza prompts estructurados para crear avatares que se vean consistentes, profesionales y alineados con tu marca.</p></section>",

  "prompts.categories.food.title": "Prompts de Fotografía de Comida — Prompts de IA para Visuales Deliciosos",
  "prompts.categories.food.description": "Prompts profesionales de fotografía de comida para generación de imágenes con IA. Crea visuales apetitosos, tomas estilo restaurante, imágenes de producto y escenas culinarias editoriales con prompts estructurados.",
  "prompts.categories.food.keywords": "prompts de fotografía de comida, prompts de fotografía de comida con ia, prompts de fotos de comida, prompts culinarios ia, prompts de fotografía para restaurantes, prompts de comida para productos, prompts de ia para imágenes de comida, prompts editoriales de comida, prompts de fotografía comercial de comida, prompts de food styling",
  "prompts.categories.food.short_label": "Prompts de Fotografía de Comida",
  "prompts.categories.food.tag": "Fotografía de Comida",
  "prompts.categories.food.h1": "Prompts de Fotografía de Comida para Imágenes IA Irresistibles",
  "prompts.categories.food.short_description": "Los prompts de fotografía de comida son instrucciones de IA estructuradas que ayudan a generar visuales de comida realistas, apetitosos y con estilo profesional. Los prompts claros controlan la iluminación, la textura, la composición y el ambiente.",
  "prompts.categories.food.text": "<section><h2>¿Para qué se usan los prompts de fotografía de comida?</h2><p>Los prompts de fotografía de comida se utilizan para:</p><ul><li>visuales de restaurantes y menús</li><li>imágenes editoriales y para libros de cocina</li><li>fotos de productos para packaging</li><li>contenido gastronómico para redes sociales</li><li>campañas publicitarias y comerciales</li></ul><p>Ayudan a crear imágenes que se ven frescas, detalladas y tomadas de forma profesional.</p></section><section><h2>Qué puedes crear con prompts de fotografía de comida</h2><p>Con prompts profesionales de comida, puedes:</p><ul><li>generar presentaciones de platos realistas</li><li>crear iluminación dramática estilo restaurante</li><li>resaltar texturas como vapor, glaseados y detalles crujientes</li><li>diseñar composiciones limpias centradas en el producto</li><li>construir series de imágenes culinarias consistentes</li></ul><p>Los prompts estructurados convierten la IA en un estudio gastronómico virtual.</p></section><section><h2>Por qué los prompts de fotografía de comida listos funcionan mejor</h2><p>Las imágenes de comida dependen del detalle y la iluminación. Los prompts profesionales incluyen:</p><ul><li>dirección clara de ángulo y encuadre</li><li>estilo de iluminación (luz natural suave, sombras dramáticas, estudio)</li><li>indicaciones de estilismo y emplatado</li><li>énfasis en textura y frescura</li></ul><p>Esto reduce resultados planos o poco realistas y aumenta el atractivo visual.</p></section><section><h2>Para quién son los prompts de fotografía de comida</h2><p>Los prompts de fotografía de comida son ideales para:</p><ul><li>dueños de restaurantes</li><li>bloggers y creadores gastronómicos</li><li>marcas culinarias</li><li>diseñadores y marketers</li><li>autores de libros de cocina</li><li>artistas de IA que trabajan con visuales comerciales</li></ul><p>Si tu proyecto involucra comida y atractivo visual, los prompts estructurados mejoran la calidad y la consistencia.</p></section><section><h2>Empieza a usar prompts de fotografía de comida hoy</h2><p>Los prompts de fotografía de comida no son solo descripciones. Son recetas para el impacto visual.</p><p>Usa prompts de IA estructurados para crear imágenes gastronómicas deliciosas, profesionales y que detengan el scroll.</p></section>",

  "prompts.categories.design.title": "Prompts para Diseñadores — Prompts de IA para Flujos Creativos",
  "prompts.categories.design.description": "Prompts profesionales para diseñadores. Crea conceptos visuales, sistemas de branding, layouts, ideas de producto y recursos creativos con prompts de IA estructurados.",
  "prompts.categories.design.keywords": "prompts for designers, ai prompts for designers, designer prompts, creative prompts for designers, branding prompts, layout prompts ai, visual concept prompts, design workflow prompts, prompt packs for designers, ai design prompts",
  "prompts.categories.design.short_label": "Prompts para Diseñadores",
  "prompts.categories.design.tag": "Prompts para Diseñadores",
  "prompts.categories.design.h1": "Prompts para Diseñadores que Elevan el Trabajo Creativo",
  "prompts.categories.design.short_description": "Los prompts para diseñadores son instrucciones de IA estructuradas que ayudan a generar conceptos visuales, refinar ideas y acelerar los flujos creativos. Los prompts bien construidos convierten la IA en un asistente de diseño práctico.",
  "prompts.categories.design.text": "<section><h2>¿Para qué se utilizan los prompts para diseñadores?</h2><p>Los prompts enfocados en diseño se utilizan para:</p><ul><li>conceptos de branding e identidad</li><li>ideas de layout y composición</li><li>visualizaciones de producto y packaging</li><li>moodboards creativos</li><li>dirección visual y exploración de estilo</li></ul><p>Ayudan a los diseñadores a explorar ideas más rápido manteniendo estructura y claridad.</p></section><section><h2>Qué puedes crear con prompts para diseñadores</h2><p>Con prompts profesionales para diseñadores, puedes:</p><ul><li>generar direcciones y sistemas de branding</li><li>crear conceptos visuales y guías de estilo</li><li>diseñar recursos para campañas y marketing</li><li>desarrollar identidades visuales consistentes</li><li>construir flujos de trabajo repetibles asistidos por IA</li></ul><p>Los prompts estructurados reducen bloqueos creativos y mejoran la consistencia de los resultados.</p></section><section><h2>Por qué los prompts para diseñadores listos funcionan mejor</h2><p>El diseño requiere claridad e intención. Los prompts profesionales para diseñadores incluyen:</p><ul><li>instrucciones claras de jerarquía visual</li><li>dirección estética definida</li><li>guía de layout y espaciado</li><li>terminología relevante para la industria</li></ul><p>Esto ayuda a la IA a generar resultados alineados con los estándares de diseño del mundo real.</p></section><section><h2>Para quién son los prompts para diseñadores</h2><p>Los prompts para diseñadores son ideales para:</p><ul><li>diseñadores gráficos</li><li>diseñadores de marca</li><li>diseñadores de moda y producto</li><li>directores creativos</li><li>artistas digitales</li><li>estudios de diseño y freelancers</li></ul><p>Si tu trabajo se basa en lo visual, la estructura y el criterio — los prompts optimizados mejoran tu proceso creativo.</p></section><section><h2>Empieza a usar prompts para diseñadores hoy</h2><p>Los prompts para diseñadores no son atajos. Son marcos para la claridad creativa.</p><p>Utiliza prompts de IA estructurados para expandir ideas, acelerar la ejecución y fortalecer tu flujo de trabajo de diseño.</p></section>",

  "prompts.models.gemini.title": "Prompts para Gemini — Prompts Otimizados para o Google Gemini AI",
  "prompts.models.gemini.description": "Prompts profissionais para Gemini, desenvolvidos para o Google Gemini AI. Crie resultados claros e estruturados para conteúdo, negócios, visuais, análise e fluxos criativos.",
  "prompts.models.gemini.keywords": "prompts gemini, prompts google gemini, prompts para gemini ai, gemini ai prompts, pacote de prompts gemini, prompts de ia para gemini, prompts de conteúdo gemini, prompts de negócios gemini, prompts criativos gemini, prompts de workflow gemini",
  "prompts.models.gemini.short_label": "Prompts Gemini",
  "prompts.models.gemini.tag": "Gemini",
  "prompts.models.gemini.h1": "Prompts para Gemini em Workflows Estruturados de IA",
  "prompts.models.gemini.short_description": "Os prompts para Gemini são instruções criadas especificamente e otimizadas para o Google Gemini AI. Eles ajudam a obter raciocínio mais claro, melhor estrutura e resultados mais previsíveis.",
  "prompts.models.gemini.text": "<section><h2>Para que servem os prompts para Gemini?</h2><p>Os prompts para Gemini são usados para:</p><ul><li>criação e reescrita de conteúdo</li><li>tarefas de negócios e marketing</li><li>pesquisa, análise e resumos</li><li>ideação criativa e brainstorming</li><li>workflows estruturados e automação</li></ul><p>Eles ajudam a reduzir respostas vagas e a melhorar clareza e consistência.</p></section><section><h2>O que você pode criar com prompts para Gemini</h2><p>Com prompts profissionais para Gemini, você pode:</p><ul><li>gerar artigos e conteúdos estruturados</li><li>criar estratégias e planos de negócios</li><li>produzir resumos e explicações claras</li><li>construir workflows de IA reutilizáveis</li><li>adaptar prompts para diferentes casos de uso</li></ul><p>Prompts estruturados transformam o Gemini em um assistente focado, e não apenas uma ferramenta de chat genérica.</p></section><section><h2>Por que prompts prontos para Gemini funcionam melhor</h2><p>O Gemini responde melhor à clareza e à estrutura. Prompts profissionais para Gemini incluem:</p><ul><li>definição clara da tarefa e do contexto</li><li>lógica de instruções passo a passo</li><li>formatos de saída bem definidos</li><li>linguagem otimizada para o estilo de raciocínio do Gemini</li></ul><p>Isso gera resultados mais precisos, úteis e reutilizáveis.</p></section><section><h2>Para quem são os prompts para Gemini</h2><p>Os prompts para Gemini são ideais para:</p><ul><li>criadores de conteúdo</li><li>empreendedores e profissionais de marketing</li><li>pesquisadores e analistas</li><li>estudantes e educadores</li><li>desenvolvedores e usuários de IA</li><li>qualquer pessoa que use o Google Gemini de forma profissional</li></ul><p>Se o Gemini faz parte do seu fluxo de trabalho diário, prompts otimizados fazem uma diferença real.</p></section><section><h2>Comece a usar prompts para Gemini hoje</h2><p>Prompts para Gemini não são atalhos. Eles são estruturas para um pensamento claro.</p><p>Use prompts para Gemini para obter resultados confiáveis e bem estruturados com o Google Gemini AI.</p></section>",

  "prompts.models.nano_banana.title": "Prompts Nano Banana — Prompts Avançados para Edição de Imagens e Consistência",
  "prompts.models.nano_banana.description": "Prompts profissionais Nano Banana para edição de imagens com IA. Crie personagens consistentes, refine rostos, aumente o realismo e controle detalhes visuais com prompts estruturados.",
  "prompts.models.nano_banana.keywords": "prompts nano banana, prompts pro nano banana, prompts para nano banana, prompts de edição de imagens ia, prompts de consistência facial, prompts de consistência de personagens, prompts de workflow nano banana, prompts de edição de retratos ia, prompts de imagem nano banana, pacotes de prompts para nano banana",
  "prompts.models.nano_banana.short_label": "Prompts Nano Banana",
  "prompts.models.nano_banana.tag": "Nano Banana",
  "prompts.models.nano_banana.h1": "Prompts Nano Banana para Controle Preciso de Imagens com IA",
  "prompts.models.nano_banana.short_description": "Os prompts Nano Banana são instruções estruturadas criadas especificamente para fluxos de trabalho avançados de edição de imagens com IA. Eles ajudam a controlar detalhes, manter consistência e refinar visuais sem perder realismo.",
  "prompts.models.nano_banana.text": "<section><h2>Para que servem os prompts Nano Banana?</h2><p>Os prompts Nano Banana são usados para:</p><ul><li>consistência de rosto e personagem</li><li>refinamento e edição de retratos com IA</li><li>transformações de imagem para imagem</li><li>melhoria do realismo e limpeza de imagens</li><li>ajustes visuais controlados</li></ul><p>Eles permitem guiar as edições da IA com precisão, evitando regenerações aleatórias.</p></section><section><h2>O que você pode criar com prompts Nano Banana</h2><p>Com prompts profissionais Nano Banana, você pode:</p><ul><li>manter características faciais consistentes em múltiplas imagens</li><li>refinar pele, cabelo e proporções</li><li>criar personagens virtuais consistentes</li><li>editar fotos preservando a identidade</li><li>construir fluxos de trabalho de edição de imagem repetíveis</li></ul><p>Prompts estruturados transformam o Nano Banana em uma ferramenta precisa de edição visual.</p></section><section><h2>Por que prompts prontos Nano Banana funcionam melhor</h2><p>A edição de imagens exige clareza. Prompts profissionais Nano Banana incluem:</p><ul><li>lógica clara de referência e restrição</li><li>instruções visuais passo a passo</li><li>regras de preservação de identidade</li><li>direção de aprimoramento controlada</li></ul><p>Isso reduz distorções e garante resultados estáveis e de alta qualidade.</p></section><section><h2>Para quem são os prompts Nano Banana</h2><p>Os prompts Nano Banana são ideais para:</p><ul><li>artistas e criadores com IA</li><li>criadores de influenciadores virtuais</li><li>editores de retratos e moda</li><li>criadores de conteúdo</li><li>designers e estúdios</li><li>qualquer pessoa que trabalhe com IA de imagem para imagem</li></ul><p>Se consistência e controle importam em seus visuais — os prompts Nano Banana pertencem ao seu fluxo de trabalho.</p></section><section><h2>Comece a usar prompts Nano Banana hoje</h2><p>Os prompts Nano Banana não são sobre geração. São sobre refinamento, controle e precisão.</p><p>Use prompts Nano Banana para transformar a edição de imagens com IA em um processo previsível e profissional.</p></section>",

  "prompts.models.midjourney.title": "Prompts Midjourney — Geração de Imagens IA de Alta Qualidade",
  "prompts.models.midjourney.description": "Prompts profissionais Midjourney para geração de imagens com IA. Crie visuais cinematográficos, retratos realistas, editoriais de moda, produtos e cenas artísticas com prompts estruturados.",
  "prompts.models.midjourney.keywords": "prompts midjourney, prompts ai midjourney, prompts para midjourney, prompts midjourney v6, prompts de imagem midjourney, prompts cinematográficos midjourney, prompts realistas midjourney, prompts artísticos midjourney, pacotes de prompts midjourney, prompts de geração de imagem ia",
  "prompts.models.midjourney.short_label": "Prompts Midjourney",
  "prompts.models.midjourney.tag": "Midjourney",
  "prompts.models.midjourney.h1": "Prompts Midjourney para Criação Profissional de Imagens com IA",
  "prompts.models.midjourney.short_description": "Os prompts Midjourney são instruções estruturadas projetadas para obter resultados precisos e visualmente impactantes da IA Midjourney. Prompts bem escritos ajudam a controlar estilo, composição, iluminação e realismo.",
  "prompts.models.midjourney.text": "<section><h2>Para que servem os prompts Midjourney?</h2><p>Os prompts Midjourney são usados para:</p><ul><li>imagens artísticas e cinematográficas</li><li>visuais de moda e editoriais</li><li>retratos e personagens realistas</li><li>concept art e cenas de narrativa</li><li>visuais de produtos e marcas</li></ul><p>Eles ajudam a transformar ideias em imagens refinadas com qualidade visual consistente.</p></section><section><h2>O que você pode criar com prompts Midjourney</h2><p>Com prompts profissionais Midjourney, você pode:</p><ul><li>gerar imagens cinematográficas e artísticas</li><li>criar estilos visuais consistentes</li><li>projetar editoriais e campanhas de moda</li><li>produzir retratos realistas com IA</li><li>construir séries e coleções de imagens</li></ul><p>Prompts estruturados guiam o Midjourney para resultados intencionais e repetíveis.</p></section><section><h2>Por que prompts Midjourney prontos funcionam melhor</h2><p>O Midjourney responde melhor à clareza. Prompts profissionais incluem:</p><ul><li>lógica clara de assunto e composição</li><li>direção definida de estilo e atmosfera</li><li>câmera, iluminação e enquadramento</li><li>sintaxe otimizada para versões do Midjourney</li></ul><p>Isso reduz aleatoriedade e aumenta a consistência visual.</p></section><section><h2>Para quem são os prompts Midjourney</h2><p>Os prompts Midjourney são ideais para:</p><ul><li>artistas e criadores digitais com IA</li><li>designers e contadores de histórias visuais</li><li>criadores de conteúdo</li><li>projetos de moda e marcas</li><li>concept artists e estúdios</li><li>qualquer pessoa que use o Midjourney profissionalmente</li></ul><p>Se você deseja mais controle e melhores resultados com Midjourney — prompts otimizados são essenciais.</p></section><section><h2>Comece a usar prompts Midjourney hoje</h2><p>Os prompts Midjourney não são truques. São uma linguagem para precisão visual.</p><p>Use prompts Midjourney para transformar a geração de imagens com IA em um fluxo de trabalho focado e profissional.</p></section>",

  "prompts.models.chat_gpt.title": "Prompts de Imagem ChatGPT — Prompts Estruturados para Criação de Imagens com IA",
  "prompts.models.chat_gpt.description": "Prompts profissionais de imagem ChatGPT para geração de imagens com IA. Crie conceitos visuais claros, cenas realistas, retratos, produtos e visuais criativos com prompts estruturados.",
  "prompts.models.chat_gpt.keywords": "prompts de imagem chatgpt, prompts ia para chatgpt, prompts para imagens chatgpt, prompts visuais chatgpt, prompts de geração de imagens, prompts de criação de imagens ia, prompts chatgpt para imagens, prompts visuais ia, pacotes de prompts para imagens chatgpt, prompts criativos de imagem",
  "prompts.models.chat_gpt.short_label": "Prompts de Imagem ChatGPT",
  "prompts.models.chat_gpt.tag": "Imagem ChatGPT",
  "prompts.models.chat_gpt.h1": "Prompts de Imagem ChatGPT para Criação Visual Controlada",
  "prompts.models.chat_gpt.short_description": "Prompts de imagem ChatGPT são instruções estruturadas projetadas para ajudar a IA a gerar imagens claras, detalhadas e visualmente consistentes. Prompts bem escritos traduzem ideias em resultados visuais precisos.",
  "prompts.models.chat_gpt.text": "<section><h2>Para que servem os prompts de imagem ChatGPT?</h2><p>Os prompts de imagem ChatGPT são usados para:</p><ul><li>imagens e ilustrações geradas por IA</li><li>visuais conceituais e ideias criativas</li><li>retratos e visuais de personagens</li><li>imagens de produtos e marcas</li><li>cenas artísticas e experimentais</li></ul><p>Eles ajudam a reduzir ambiguidades e guiar a IA para resultados visuais intencionais.</p></section><section><h2>O que você pode criar com prompts de imagem ChatGPT</h2><p>Com prompts profissionais de imagem ChatGPT, você pode:</p><ul><li>gerar conceitos de imagem detalhados</li><li>criar visuais realistas ou estilizados</li><li>desenhar séries de imagens consistentes</li><li>traduzir ideias abstratas em imagens</li><li>adaptar visuais para diferentes estilos e usos</li></ul><p>Prompts estruturados transformam o ChatGPT em uma ferramenta de planejamento e geração visual.</p></section><section><h2>Por que prompts de imagem ChatGPT prontos funcionam melhor</h2><p>A geração de imagens exige clareza. Prompts profissionais incluem:</p><ul><li>descrições claras de sujeitos e cenas</li><li>direção definida de estilo, humor e composição</li><li>orientações de iluminação e perspectiva</li><li>linguagem concisa e sem ambiguidades</li></ul><p>Isso melhora a precisão visual e a consistência nas imagens geradas.</p></section><section><h2>Para quem são os prompts de imagem ChatGPT</h2><p>Os prompts de imagem ChatGPT são ideais para:</p><ul><li>artistas e criadores com IA</li><li>designers e ilustradores</li><li>criadores de conteúdo</li><li>marqueteiros e construtores de marca</li><li>educadores e estudantes</li><li>qualquer pessoa que gere imagens com IA</li></ul><p>Se você deseja mais controle sobre visuais gerados por IA — prompts de imagem ChatGPT são essenciais.</p></section><section><h2>Comece a usar prompts de imagem ChatGPT hoje</h2><p>Prompts de imagem ChatGPT não são sobre adivinhação. São sobre clareza, estrutura e intenção visual.</p><p>Use prompts de imagem ChatGPT para transformar ideias em imagens IA limpas, confiáveis e expressivas.</p></section>",

  "virtual-influence.title": "Virtual Influence: The 48-Hour Playbook",
  "virtual-influence.section1.title": "CREATE YOUR VIRTUAL INFLUENCER IN 48 HOURS",
  "virtual-influence.section1.item1": "Build an AI influencer from scratch and grow your Instagram presence—no camera, no tech skills, no followers required.",
  "virtual-influence.section1.item2": "Tired of being camera-shy while everyone else builds their personal brand?",
  "virtual-influence.section1.item3": "You don't need to show your face to build an Instagram following.",
  "virtual-influence.section1.item4": "You don't need expensive equipment or thousands of followers to start.",
  "virtual-influence.section1.item5": "You just need the right system.",

  "virtual-influence.section2.title": "WHAT YOU GET?",
  "virtual-influence.section2.item1.title": "Complete Character Creation System",
  "virtual-influence.section2.item1.text": "The Face-Lock method that keeps your AI model 100% consistent across every post",

  "virtual-influence.section2.item2.title": "40+ Copy-Paste Prompts",
  "virtual-influence.section2.item2.text": "Mirror selfies, lifestyle shots, OOTD, detail photos — every content type ready to use",

  "virtual-influence.section2.item3.title": "ChatGPT Automation Blueprint",
  "virtual-influence.section2.item3.text": "Write an entire month of captions in 90 minutes",

  "virtual-influence.section2.item4.title": "3-Month Instagram Growth Plan",
  "virtual-influence.section2.item4.text": "Exact posting schedule and engagement tactics to hit 1,000 followers in 30-90 days",

  "virtual-influence.section2.item5.title": "Monetization Roadmap",
  "virtual-influence.section2.item5.text": "Start earning with affiliate marketing from Day 1. Scale to brand deals as you grow.",

  "virtual-influence.section2.item6.title": "Week-by-Week Action Plan",
  "virtual-influence.section2.item6.text": "Complete roadmap from concept to 10K followers",

  "virtual-influence.section3.title": "PERFECT FOR:",
  "virtual-influence.section3.item1": "Creative people who hate being on camera",
  "virtual-influence.section3.item2": "Aspiring influencers who want privacy",
  "virtual-influence.section3.item3": "Content creators testing new strategies",
  "virtual-influence.section3.item4": "Anyone curious about AI but intimidated by tech",

  "virtual-influence.section4.title": "YOUR ROADMAP",
  "virtual-influence.section4.list1_title": "This Weekend",
  "virtual-influence.section4.list1_item1": "Create your character",
  "virtual-influence.section4.list1_item2": "Generate 30-image library",
  "virtual-influence.section4.list1_item3": "Set up Instagram",
  
  "virtual-influence.section4.list2_title": "Month 1-3",
  "virtual-influence.section4.list2_item1": "Grow to 1K-3K followers",
  "virtual-influence.section4.list2_item2": "start affiliate income ($50-200/month)",

  "virtual-influence.section4.list3_title": "Month 6-12",
  "virtual-influence.section4.list3_item1": "Reach 10K followers",
  "virtual-influence.section4.list3_item2": "Brand partnerships ($1K-3K/month)",

  "virtual-influence.section5.title": "WHAT'S INSIDE?",
  "virtual-influence.section5.item1": "PART 1: Why Virtual Influencers Work",
  "virtual-influence.section5.item2": "PART 2: Character Creation Mastery (9-angle Face-Lock system)",
  "virtual-influence.section5.item3": "PART 3: Content Strategy (40+ prompts, mobile realism techniques)",
  "virtual-influence.section5.item4": "PART 4: Growth & Automation (ChatGPT automation, Instagram algorithm hacks)",
  "virtual-influence.section5.item5": "PART 5: Monetization Basics (affiliate marketing, brand deals, subscriptions)",
  "virtual-influence.section5.item6": "BONUS: Quick reference library, action checklists, troubleshooting guide",

  "virtual-influence.section6.title": "WHY THIS WORKS?",

  "virtual-influence.section6.item1.title": "Generic AI guides",
  "virtual-influence.section6.item1.text1": "Vague theory",
  "virtual-influence.section6.item1.text2": "Hours of video fluff",
  "virtual-influence.section6.item1.text3": "Outdated methods from 2025",
  "virtual-influence.section6.item1.text4": "500-1000$ for access to the \"exclusive community\"",

  "virtual-influence.section6.item2.title": "This guide",
  "virtual-influence.section6.item2.text1": "Copy-paste prompts you use today",
  "virtual-influence.section6.item2.text2": "Zero-fluff blueprint for instant action",
  "virtual-influence.section6.item2.text3": "Updated January 2026",
  "virtual-influence.section6.item2.text4": "Everything you need at a reasonable price. No subscriptions or upsells.",

  "virtual-influence.section7.title": "START TODAY",
  "virtual-influence.section7.item1": "You've been thinking about this for weeks. Every day you wait = another day someone else is building their audience.",
  "virtual-influence.section7.item2": "The difference between you and successful AI creators?",
  "virtual-influence.section7.item3": "They started.",

  "virtual-influence.section8.title": "WHAT HAPPENS NEXT?",
  "virtual-influence.section8.var1_title": "Option 2",
  "virtual-influence.section8.var1_item1": "Click <strong>\"Buy now\"</strong> — Guide sent instantly",
  "virtual-influence.section8.var1_item2": "This weekend — Create your character",
  "virtual-influence.section8.var1_item3": "30 days — First 500-1K followers",
  "virtual-influence.section8.var2_title": "Option 1",
  "virtual-influence.section8.var2_item1": "Keep scrolling",
  "virtual-influence.section8.var2_item2": "Be in the same place 6 months from now.",

  "virtual-influence.section8.text1": "YOU CHOOSE: Stay a spectator or become a creator?",
  "virtual-influence.section8.text2": "While you’re hesitating, your future competitor has already published their first post.",

  "virtual-influence.section9.title": "GET INSTANT ACCESS AND START TODAY",
  "virtual-influence.section9.text1": "P.S. This is not a get-rich-quick scheme. It’s a real system that requires work. But if you’re ready to invest a weekend and a few hours a week — the results will come. Proven.",

  "virtual-influence.section10.title": "FAQ",
  "virtual-influence.section10.question1": "Is it legal?",
  "virtual-influence.section10.answer1": "100% legal. Virtual influencers are mainstream (LIL MIQUELA, IMMA, SHUDU)",
  "virtual-influence.section10.question2": "Is it expensive?",
  "virtual-influence.section10.answer2": "The guide covers the best budget-friendly tools",
  "virtual-influence.section10.question3": "How much time per day?",
  "virtual-influence.section10.answer3": "20–30 minutes a day after creating the character and their account",
  "virtual-influence.section10.question4": "Can I actually make money?",
  "virtual-influence.section10.answer4": "Yes. Brands pay virtual influencers the same way they pay real ones",
  "virtual-influence.section10.question5": "What if I can’t handle it?",
  "virtual-influence.section10.answer5": "You’ll learn AI, content strategy, and marketing — skills worth thousands"
}
  